[
  {
    "Gujarati_summary": "એપીસીચે 1 ઓક્ટોબર, 2021 ના રોજ એપી ઇસેટ પરિણામ જાહેર કર્યું છે. એકીકૃત સામાન્ય પ્રવેશ પરીક્ષા માટે દેખાતા ઉમેદવારો સત્તાવાર લિંક્સ શોધના પરિણામને ચકાસી શકે છે. એપી ગોવ. માં. ઓડિયોમીલાપુ સુરેશ, શિક્ષણ મંત્રી, આંધ્રપ્રદેશ દ્વારા પરિણામની જાહેરાત કરવામાં આવી હતી. ", 
    "Gujarati_title": "એપી ઇકેટ પરિણામ અને એપી ઇકેટ પરિણામ 2021 ઘોષિત, સીધી લિંક અહીં તપાસવા માટે ", 
    "Hindi_summary": "एपीएसएचई ने 1 अक्टूबर, 2021 को एपी ईसीईटी परिणाम घोषित कर दिया है। उम्मीदवार जो एकीकृत सामान्य प्रवेश परीक्षा के लिए दिखाई दिए हैं, आधिकारिक लिंक खोज पर परिणाम की जांच कर सकते हैं। एपी। Gov. आंध्र प्रदेश मंत्री ऑडिमुलापुलेश द्वारा परिणाम की घोषणा की गई थी। ", 
    "Hindi_title": "एपी ईसीईटी परिणाम और एपी आईसीईटी परिणाम 2021 घोषित, यहां जांचने के लिए सीधा लिंक ", 
    "Malayalam_summary": "ആപ്സ്ചെ 2021 ഒക്ടോബർ 1 ന് എപി ഇക്കറ്റിന്റെ ഫലം പ്രഖ്യാപിച്ചു. സംയോജിത കോമൺ പ്രവേശന ടെസ്റ്റിനായി പ്രത്യക്ഷപ്പെട്ടവർക്ക് official ദ്യോഗിക ലിങ്കുകൾ തിരയലിനുമുള്ള ഫലം. Ap. ഗവ. ആന്ധ്രാപ്രദേശ്, വിദ്യാഭ്യാസ മന്ത്രി ഓഡിമുലപു സുരേഷ് പ്രഖ്യാപിക്കപ്പെട്ടു. ", 
    "Malayalam_title": "എപി ഇസിടിഫ് ഫലവും എപി ഐസിഎറ്റ് ഫലവും 2021 പ്രഖ്യാപിച്ചു, ഇവിടെ പരിശോധിക്കുന്നതിന് നേരിട്ട് ലിങ്ക് ", 
    "Marathi_summary": "एपीएससीने 1 ऑक्टोबर, 2021 रोजी एपी इकेटचा निकाल घोषित केला आहे. एकात्मिक सामाईक प्रवेश परीक्षेसाठी उपस्थित असलेले उमेदवार अधिकृत दुवे शोध तपासू शकतात. एपी Gov. परिणामी ऑडिमुलापू सुरेश, शिक्षण मंत्री आंध्र प्रदेश. ", 
    "Marathi_title": "एपी ईसीईटी परिणाम आणि एपी ICET परिणाम 2021 घोषित, येथे तपासण्यासाठी थेट दुवा ", 
    "Punjabi_summary": "APSCHE ਨੇ 1 ਅਕਤੂਬਰ, 2021 ਨੂੰ ਏਪੀ ਓਸੈੱਟ ਦਾ ਨਤੀਜਾ ਐਲ ਏਪੀ ਓਸੈਟ ਦਾ ਨਤੀਜਾ ਐਲ ਏਪੀ ਈਟੀ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਐਲਾਨ ਕੀਤਾ ਜੋ ਏਕੀਕ੍ਰਿਤ ਆਮ ਦਾਖਲੇ ਦੀ ਜਾਂਚ ਲਈ ਪੇਸ਼ ਹੋਏ ਹਨ. ਏ.ਪੀ. Inv. ਵਿਚ. ਇਸ ਨਤੀਜੇ ਨੂੰ ਆਡੀਮੁਲਾਪੁ ਸੁਰੇਸ਼, ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੁਆਰਾ ਐਲਾਨਿਆ ਗਿਆ ਸੀ. ", 
    "Punjabi_title": "ਏਪੀ ਈਸੈਟ ਦਾ ਨਤੀਜਾ ਅਤੇ ਏਪੀ ਆਈਸਟੀ ਦਾ ਨਤੀਜਾ 2021 ਨੇ ਘੋਸ਼ਿਤ ਕੀਤਾ, ਇੱਥੇ ਚੈੱਕ ਕਰਨ ਲਈ ਸਿੱਧਾ ਲਿੰਕ ", 
    "Tamil_summary": "அக்டோபர் 1, 2021 அன்று APSCE AP ECET விளைவை அறிவித்துள்ளது. ஒருங்கிணைந்த பொது நுழைவாயில் சோதனைக்காக தோன்றிய வேட்பாளர்கள் உத்தியோகபூர்வ இணைப்புகள் தேடலின் விளைவாக சரிபார்க்க முடியும். AP. கோவ் இதன் விளைவாக ஆடியிமூபு சுரேஷ், கல்வி அமைச்சர் ஆந்திரப் பிரதேசம் அறிவித்தார். ", 
    "Tamil_title": "AP ECET முடிவு மற்றும் AP ICET முடிவு 2021 அறிவித்தது, இங்கே சரிபார்க்க நேரடி இணைப்பு ", 
    "image": "https://images.hindustantimes.com/img/2021/10/01/550x309/rajasthan_bstc_result_1632707051860_1633073496273.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "APSCHE has declared AP ECET Result on October 1, 2021 . candidates who have appeared for Integrated Common Entrance Test can check the result on the official links sche.ap.gov.in . the result was announced by Audimulapu Suresh, minister of education, Andhra Pradesh.", 
    "summary": "APSCHE has declared AP ECET Result on October 1, 2021. Candidates who have appeared for Integrated Common Entrance Test can check the result on the official links search. AP. Gov. In. The result was announced by Audimulapu Suresh, minister of education, Andhra Pradesh.", 
    "time": "02/10/2021 23:43:26", 
    "title": "AP ECET Result and AP ICET Result 2021 declared, direct link to check here ", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/exam-results/ap-ecet-result-and-ap-icet-result-2021-declared-direct-link-to-check-here-101633073386877.html"
  }, 
  {
    "Gujarati_summary": "ભૂતપૂર્વ મુખ્યમંત્રીએ શિક્ષકો (REAT) -2021 માટે તાજેતરમાં સંચાલિત રાજસ્થાનની પાત્રતા પરીક્ષામાં કથિત અનિયમિતતા પર સરકારમાં બહાર કાઢ્યા. તેણીએ કહ્યું કે સરકાર આ રગિંગને સ્વીકારતી નથી અને તેનાથી વિપરીત, તે સત્યના સ્ટેમ્પને તેના પર મૂકવાનો પ્રયાસ કરી રહ્યો છે. પરીક્ષામાં, 16 લાખથી વધુ ઉમેદવારો બે શિફ્ટમાં દેખાયા હતા. ", 
    "Gujarati_title": "વસુદ્રા રાજણે પુન: 2021 માં 'અનિયમિતતા' પર રાજસ્થાન સરકારને સ્લેમ કરી ", 
    "Hindi_summary": "पूर्व मुख्यमंत्री ने हाल ही में आयोजित राजस्थान पात्रता परीक्षा में शिक्षकों (आरईईटी) -2021 के लिए कथित अनियमितताओं पर सरकार में सरकार में हिट किया। उन्होंने कहा कि सरकार इस कठोरता को स्वीकार नहीं कर रही है और इसके विपरीत, यह इस पर सच्चाई का टिकट लगाने की कोशिश कर रही है। परीक्षा में, 16 लाख से अधिक उम्मीदवार दो बदलावों में दिखाई दिए थे। ", 
    "Hindi_title": "Vasundhara Raje Slams Reet-2021 में 'अनियमितताओं' पर राजस्थान सरकार ", 
    "Malayalam_summary": "മുൻ മുഖ്യമന്ത്രി മുൻകാലഘട്ടത്തിൽ രാജസ്ഥാൻ യോഗ്യതാ പരീക്ഷയിൽ നടത്തിയ രാജസ്ഥാൻ യോഗ്യതാ പരീക്ഷയിൽ അധ്യാപകർ (റീട്ട്) -2021 നടത്തിയ രാജസ്ഥാൻ യോഗ്യത പരീക്ഷയിൽ മുൻകൂട്ടി നിശ്ചയിച്ചു. ഈ കഴുകൽ സർക്കാർ അംഗീകരിക്കുന്നില്ലെന്നും വിപരീതമായി സർക്കാർ അംഗീകരിക്കുന്നില്ലെന്നും അവർ പറഞ്ഞു. പരീക്ഷയിൽ, 16 ലക്ഷത്തിലധികം സ്ഥാനാർത്ഥികൾ രണ്ട് ഷിഫ്റ്റുകളിൽ പ്രത്യക്ഷപ്പെട്ടു. ", 
    "Malayalam_title": "റീട്ട് -20121 ൽ രാജസ്ഥാൻ സർക്കാരിനെതിരെ രാജസ്ഥാൻ സർക്കാരിനെ വസുന്ധര രാജെ കുറ്റപ്പെടുത്തി ", 
    "Marathi_summary": "राजस्थानच्या (आरईटी) -2021 साठी राजस्थानच्या पात्रता परीक्षेत झालेल्या आरोपी अनियमिततांवर माजी मुख्यमंत्री यांनी सरकारकडे पाठवले. ती म्हणाली की सरकार या rigging स्वीकारत नाही आणि त्याउलट, तो सत्याचा स्टॅम्प ठेवण्याचा प्रयत्न करीत आहे. परीक्षेत, 16 लाखांहून अधिक उमेदवार दोन शिफ्टमध्ये दिसून आले होते. ", 
    "Marathi_title": "वसुंधरा राजे राजस्थानला रिनेट -2021 मध्ये 'अनियमितता' वर स्लॅमस स्लॅम करते ", 
    "Punjabi_summary": "ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਅਧਿਆਪਕਾਂ (Reet) -2021 ਲਈ ਰਾਜਸਥਾਨ ਸਹਾਇਕ ਰਾਜਸਥਾਨ ਦੀ ਅਵਿਤਾਤੀ ਜਾਂਚਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਵਾਲੇ ਕਥਿਤ ਬੇਨਿਯਮੀਆਂ ਤੋਂ ਵੱਧ ਸਰਕਾਰ 'ਤੇ ਬਾਹਰ ਆ ਗਏ. ਉਸਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਇਸ ਧਾਂਦ ਨੂੰ ਸਵੀਕਾਰ ਨਹੀਂ ਕਰ ਰਹੀ ਅਤੇ ਇਸ ਦੇ ਉਲਟ ਸਵੀਕਾਰਦੀ ਹੈ, ਇਹ ਸੱਚਾਈ ਦਾ ਮੋਹਰ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ. ਪ੍ਰੀਖਿਆ ਵਿਚ, 16 ਤੋਂ ਵੱਧ ਉਮੀਦਵਾਰ ਦੋ ਸ਼ਿਫਟਾਂ ਵਿਚ ਦਿਖਾਈ ਦਿੱਤੇ. ", 
    "Punjabi_title": "ਵਸੁੰਧਰਾ ਰਾਜੇ ਨੇ ਰਾਜਸਥਾਨ ਸਰਕਾਰ ਨੂੰ ਰੀਨੇਟ -2021 ਵਿੱਚ 'ਬੇਨਿਯਮੀਆਂ' ਨੂੰ 'ਬੇਨਿਯਮੀਆਂ' ਤੇ ਗਾਲਾਂ ਕੱ .ੀਆਂ ", 
    "Tamil_summary": "ஆசிரியர்களுக்கான (ரீட்) -2021 சமீபத்தில் ராஜஸ்தான் தகுதி பரீட்சையில் சமீபத்தில் ராஜஸ்தான் தகுதி பரீட்சையில் குற்றஞ்சாட்டப்பட்ட குற்றச்சாட்டுகளின் மீது முன்னாள் முதலமைச்சர் அரசாங்கத்தில் வெற்றி பெற்றார். அரசாங்கம் இந்த மோசடி மற்றும் மாறாக, மாறாக, அது சத்தியத்தின் முத்திரையை வைக்க முயற்சிக்கிறது என்று அவர் கூறினார். பரீட்சையில், 16 லட்சத்திற்கும் மேற்பட்ட வேட்பாளர்கள் இரண்டு மாற்றங்களில் தோன்றினர். ", 
    "Tamil_title": "வசுந்தரா ராஜஸ்தான் ரெத் -2021 இல் 'ஒழுங்கற்ற' மீது ராஜஸ்தான் அரசு ", 
    "image": "https://images.hindustantimes.com/img/2021/10/01/550x309/aae46478-f9c0-11eb-bb60-041797e3592f_1628589439820_1633065517749.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "former chief minister hits out at the government over the alleged irregularities in the recently conducted Rajasthan Eligibility Examination for Teachers (REET)-2021 . she said the government is not accepting this rigging and on the contrary, it is trying to put the stamp of truth on it . in the exam, more than 16 lakh candidates had appeared in two shifts .", 
    "summary": "Former chief minister hits out at the government over the alleged irregularities in the recently conducted Rajasthan Eligibility Examination for Teachers (REET) -2021. She said the government is not accepting this rigging and on the contrary, it is trying to put the stamp of truth on it. In the exam, more than 16 lakh candidates had appeared in two shifts.", 
    "time": "02/10/2021 23:43:26", 
    "title": "Vasundhara Raje slams Rajasthan govt over 'irregularities' in REET-2021", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/news/vasundhara-raje-slams-rajasthan-govt-over-irregularities-in-reet2021-101633065459538.html"
  }, 
  {
    "Gujarati_summary": "પ્રથમ કટ બંધના આધારે પ્રવેશ પ્રક્રિયા 4 ઑક્ટોબરે શરૂ થશે અને 6 ઓક્ટોબર, 2021 ના રોજ સમાપ્ત થશે. યુનિવર્સિટીએ તમામ ત્રણ સ્ટ્રીમ્સ-વિજ્ઞાન, વાણિજ્ય અને આર્ટસ માટે કટ ઑફ સૂચિ છોડશે. ઉમેદવારો du.ac.in પર કૉલેજોની સત્તાવાર વેબસાઇટ પર સૂચિને ચકાસી શકે છે. ", 
    "Gujarati_title": "ડુ 1 લી કટ ઑફ સૂચિ 2021 આજે પ્રકાશિત કરો, જરૂરી દસ્તાવેજોની સૂચિ તપાસો ", 
    "Hindi_summary": "पहली कट ऑफ के आधार पर प्रवेश प्रक्रिया 4 अक्टूबर को शुरू होगी और 6 अक्टूबर, 2021 को समाप्त होगी। विश्वविद्यालय सभी तीन धाराओं के लिए कट ऑफ सूची जारी करेगा- विज्ञान, वाणिज्य और कला। अभ्यर्थी Du.ac.in पर कॉलेजों की आधिकारिक वेबसाइट पर सूची की जांच कर सकते हैं। ", 
    "Hindi_title": "डीयू 1 कट ऑफ लिस्ट 2021 आज जारी की गई, आवश्यक दस्तावेजों की सूची की जांच करें ", 
    "Malayalam_summary": "ആദ്യ കട്ട് ഓഫ് ചെയ്ത രണ്ടാമത്തെ പ്രവേശന പ്രക്രിയ 2021 ഒക്ടോബർ 6 ന് ആരംഭിക്കും. 2021 ഒക്ടോബർ 6 ന് അവസാനിക്കും. ഡ്യു.അക്.നിലെ കോളേജുകളുടെ website ദ്യോഗിക വെബ്സൈറ്റിൽ സ്ഥാനാർത്ഥികൾക്ക് പട്ടിക പരിശോധിക്കാൻ കഴിയും. ", 
    "Malayalam_title": "Du 1st കട്ട് ഓഫ് ലിസ്റ്റ് ഇന്ന് 2021 റിലീസ് ചെയ്യുന്നു, ആവശ്യമായ പ്രമാണങ്ങളുടെ പട്ടിക പരിശോധിക്കുക ", 
    "Marathi_summary": "प्रथम कट ऑफच्या आधारावर प्रवेश प्रक्रिया 4 ऑक्टोबर रोजी सुरू होईल आणि 6 ऑक्टोबर रोजी 2021 ऑक्टोबर रोजी संपेल. विद्यापीठात तीन प्रवाहांसाठी - विज्ञान, वाणिज्य आणि कला साठी कट ऑफ यादी सोडतील. Du.ace.in वर महाविद्यालयांच्या अधिकृत वेबसाइटवर उमेदवारांची यादी तपासू शकते. ", 
    "Marathi_title": "डू 1 लाईट ऑफ लिस्ट ऑफ लिस्ट ऑफ लिस्ट ऑफ लिस्ट, आवश्यक कागदपत्रांची यादी तपासा ", 
    "Punjabi_summary": "ਪਹਿਲੀ ਕਟੌਤੀ ਦੇ ਅਧਾਰ ਤੇ ਦਾਖਲੀ ਪ੍ਰਕਿਰਿਆ 4 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਅਤੇ 6 ਅਕਤੂਬਰ ਨੂੰ 6 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋਵੇਗੀ- ਵਿਗਿਆਨ, ਵਣਜ ਅਤੇ ਕਲਾ ਲਈ ਕੱਟੇ ਹੋਏ ਸੂਚੀ ਨੂੰ ਖਤਮ ਹੋ ਜਾਵੇਗੀ. ਉਮੀਦਵਾਰ ਕਾਲਜਾਂ ਦੀ ਸਰਕਾਰੀ ਵੈਬਸਾਈਟ ਤੇ du.ac.in ਤੇ ਚੈੱਕ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ. ", 
    "Punjabi_title": "ਅੱਜ ਜਾਰੀ ਕਰਨ ਦੀ ਸੂਚੀ 2021 ਨੂੰ ਜਾਰੀ ਕਰਨ ਦੀ ਸੂਚੀ ਨੂੰ ਬੰਦ ਕਰੋ, ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸੂਚੀ ", 
    "Tamil_summary": "அக்டோபர் 4 ம் தேதி முதல் வெட்டு அடிப்படையில் சேர்க்கை செயல்முறை தொடங்கும் மற்றும் அக்டோபர் 6, 2021 அன்று முடிவடையும். பல்கலைக்கழகம் மூன்று நீரோடைகள், அறிவியல், வர்த்தக மற்றும் கலை ஆகியவற்றிற்கான வெட்டு பட்டியலை வெளியிடும். வேட்பாளர்கள் Du.ac.in கல்லூரிகளின் உத்தியோகபூர்வ இணையத்தளத்தில் பட்டியலை சரிபார்க்க முடியும். ", 
    "Tamil_title": "Du 1st பட்டியல் 2021 இன்று வெளியீடு, தேவைப்படும் ஆவணங்கள் பட்டியல் ", 
    "image": "https://images.hindustantimes.com/img/2021/10/01/550x309/60d299ea-221a-11ec-8eb3-f9ad79e07ca9_1633025910166_1633054544072.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the admission process on the basis of first cut off will begin on October 4 and will end on October 6, 2021 . the university will release the cut off list for all three streams- Science, Commerce and Arts . candidates can check the list on the official website of the colleges on du.ac.in .", 
    "summary": "The admission process on the basis of first cut off will begin on October 4 and will end on October 6, 2021. The university will release the cut off list for all three streams- Science, Commerce and Arts. Candidates can check the list on the official website of the colleges on du.ac.in.", 
    "time": "02/10/2021 23:43:26", 
    "title": "DU 1st Cut off List 2021 releasing today, check list of documents required ", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/admissions/du-1st-cut-off-list-2021-releasing-today-check-list-of-documents-required-101633054366426.html"
  }, 
  {
    "Gujarati_summary": "રાજસ્થાન પૂર્વ d.el.ed 2021 પરામર્શની નોંધણી પ્રક્રિયા 30 સપ્ટેમ્બરના રોજ શરૂ થઈ હતી. પસંદગીની છેલ્લી તારીખ ઑક્ટોબર 6 સુધી છે. જે ઉમેદવારો જે ડેબિટ કાર્ડ / ક્રેડિટ કાર્ડ અથવા નેટ દ્વારા 3000 / - રકમ ચૂકવીને ઑનલાઇન નોંધણી કરાવી શકે છે બેંકિંગ. ", 
    "Gujarati_title": "રાજસ્થાન પૂર્વ d.el.ed 2021: પરામર્શ નોંધણી શરૂ થાય છે, અહીં અરજી કરવા માટે લિંક ", 
    "Hindi_summary": "राजस्थान प्री डी। ली गई 2021 परामर्श पंजीकरण प्रक्रिया 30 सितंबर को शुरू हुई। चुनाव भरने की अंतिम तिथि 6 अक्टूबर तक है। उम्मीदवार जो डेबिट कार्ड / क्रेडिट कार्ड या नेट के माध्यम से 3000 / - की राशि का भुगतान करके ऑनलाइन पंजीकरण करना चाहते हैं बैंकिंग। ", 
    "Hindi_title": "राजस्थान प्री डीएल। 2021: परामर्श पंजीकरण शुरू होता है, यहां आवेदन करने के लिए लिंक ", 
    "Malayalam_summary": "രാജസ്ഥാൻ പ്രീ ഡി. ബാങ്കിംഗ്. ", 
    "Malayalam_title": "രാജസ്ഥാൻ പ്രീ ഡി. ", 
    "Marathi_summary": "राजस्थान प्री डी. बी. 2021 सल्लामिंग नोंदणी प्रक्रिया 30 सप्टेंबर रोजी सुरू झाली. पसंतीची शेवटची तारीख 6 ऑक्टोबरपर्यंत आहे. डेबिट कार्ड / क्रेडिट कार्ड किंवा नेटद्वारे 3000 / - ची रक्कम भरून ऑनलाइन नोंदणी करू इच्छित असलेले उमेदवार बँकिंग ", 
    "Marathi_title": "राजस्थान प्री डी. बी. 2021: सल्लागार नोंदणी सुरु होते, येथे अर्ज करण्यासाठी दुवा ", 
    "Punjabi_summary": "ਰਾਜਸਥਾਨ ਨੇ ਪ੍ਰੀ ਡੀ ਡੀ. 2021 ਦੀ ਸਲਾਹ ਪ੍ਰਕਿਰਿਆ 30 ਸਤੰਬਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋਈ. ਚੋਣ ਭਰਨ ਦੀ ਆਖਰੀ ਤਰੀਕ 67 ਅਕਤੂਬਰ ਨੂੰ ਹੈ 6. ਉਮੀਦਵਾਰ ਬੈਂਕਿੰਗ ", 
    "Punjabi_title": "ਰਾਜਸਥਾਨ ਪ੍ਰੀ ਡੀ ਡੀ. 5.ed: ਕਾਉਂਸਲਿੰਗ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੀ ਹੈ, ਇੱਥੇ ਲਾਗੂ ਕਰਨ ਲਈ ਲਿੰਕ ", 
    "Tamil_summary": "ராஜஸ்தான் முன் டி.எல். வங்கி. ", 
    "Tamil_title": "ராஜஸ்தான் முன் d.el.ed 2021: ஆலோசனை பதிவு தொடங்குகிறது, இணைப்பு இங்கே விண்ணப்பிக்க ", 
    "image": "https://images.hindustantimes.com/img/2021/10/01/550x309/_3114c968-c2b1-11ea-991f-d77957054eff_1633064871289.JPG", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the Rajasthan Pre D.El.Ed 2021 counselling registration process started on september 30 . the last date of choice filling is till October 6 . candidates who want to register online by paying an amount of 3000/- through debit card/ credit card or net banking .", 
    "summary": "The Rajasthan Pre D.El.Ed 2021 counselling registration process started on September 30. The last date of choice filling is till October 6. Candidates who want to register online by paying an amount of 3000/- through debit card/ credit card or net banking.", 
    "time": "02/10/2021 23:43:26", 
    "title": "Rajasthan Pre D.El.Ed 2021: Counselling registration begins, link to apply here ", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/admissions/rajasthan-pre-d-el-ed-2021-counselling-registration-begins-link-to-apply-here-101633064766660.html"
  }, 
  {
    "Gujarati_summary": "સહકારને કહ્યું હતું કે, વિદ્યાર્થીઓના માતાપિતા પાસેથી સંમતિ આપવામાં આવશે અને તેને લેખિતમાં આપવાનું ફરજિયાત રહેશે. \"એક વર્ગમાં મહત્તમ 50 વિદ્યાર્થીઓની ક્ષમતા હશે અને ફક્ત એક જ વિદ્યાર્થી એક જ બેન્ચ પર બેસશે. બધી શાળાઓ નજીકના કોવિડ કેન્દ્રો સાથે જોડાયેલા હોવું જોઈએ. ", 
    "Gujarati_title": "કોવિડ -19: મુંબઈ મેયર શાળાઓને ફરીથી ખોલવા માટે માર્ગદર્શિકાને રજૂ કરે છે ", 
    "Hindi_summary": "महापौर ने कहा कि सहमति छात्रों के माता-पिता से ली जाएगी और इसे लिखित रूप में देना अनिवार्य होगा। \"एक वर्ग में अधिकतम 50 छात्र क्षमता होगी और केवल एक छात्र एक ही बेंच पर बैठेगा। सभी स्कूल पास के कोविड केंद्रों से जुड़ा होना चाहिए। ", 
    "Hindi_title": "कोविड -19: मुंबई मेयर स्कूलों को फिर से खोलने के लिए दिशानिर्देश जारी करता है ", 
    "Malayalam_summary": "വിദ്യാർത്ഥികളുടെ മാതാപിതാക്കളിൽ നിന്ന് സമ്മതം എടുക്കും, അത് രേഖാമൂലം നൽകേണ്ടത് നിർബന്ധമാകും, \"മേയർ പറഞ്ഞു. ഒരു ക്ലാസ്ക്ക് പരമാവധി 50 വിദ്യാർത്ഥികളാണ്. എല്ലാ സ്കൂളുകളും അടുത്തുള്ള കോവിഡ് സെന്ററുകളുമായി ബന്ധിപ്പിക്കണം. ", 
    "Malayalam_title": "കോറിഡ് -1: സ്കൂളുകൾ വീണ്ടും തുറക്കുന്നതിന് മുംബൈ മേയർ മാർഗ്ഗനിർദ്ദേശങ്ങൾ നൽകി ", 
    "Marathi_summary": "विद्यार्थ्यांच्या पालकांकडून संमती घेतली जाईल आणि लिखित स्वरुपात ते देणे अनिवार्य असेल, \"असे महापौरांनी सांगितले. क्लासमध्ये जास्तीत जास्त 50 विद्यार्थ्यांची क्षमता असेल आणि केवळ एक विद्यार्थी एकाच खंडपीठावर बसेल. सर्व शाळा जवळील कॉव्हिड केंद्रे कनेक्ट करणे आवश्यक आहे. ", 
    "Marathi_title": "कॉव्हिड -19: शाळा पुन्हा उघडण्यासाठी मुंबई महापौर दिशानिर्देश ", 
    "Punjabi_summary": "ਸਹਿਮਤੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਮਾਪਿਆਂ ਤੋਂ ਲਵੇਗੀ ਅਤੇ ਇਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿੱਚ ਲਾਜ਼ਮੀ ਹੋਏਗਾ, \"ਮੇਅਰ ਨੇ ਕਿਹਾ ਕਿ ਇੱਕ ਕਲਾਸ ਵਿੱਚ ਵੱਧ ਤੋਂ ਵੱਧ ਇੱਕ ਬੈਂਚ ਤੇ ਬੈਠ ਜਾਵੇਗਾ. ਸਾਰੇ ਸਕੂਲ ਨੇੜਲੇ ਕਵਿਜ਼ ਕੇਂਦਰਾਂ ਨਾਲ ਜੁੜਿਆ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ. ", 
    "Punjabi_title": "ਕੁਲੀਨ 19: ਮੁੰਬਈ ਮੇਅਰ ਸਕੂਲ ਦੁਬਾਰਾ ਖੋਲ੍ਹਣ ਲਈ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਦੇ ਹਨ ", 
    "Tamil_summary": "மாணவர்களின் பெற்றோரிடமிருந்து ஒப்புதல் எடுக்கப்படும், அது எழுதுவதற்கு கட்டாயமாக இருக்கும் \"என்று மேயர் கூறினார். ஒரு வர்க்கம் அதிகபட்சம் 50 மாணவர்களின் திறன் கொண்டது, ஒரே ஒரு மாணவர் ஒரே ஒரு பெஞ்சில் உட்கார்ந்து கொண்டிருப்பார் அருகிலுள்ள covid மையங்களுடன் இணைக்கப்பட வேண்டும். ", 
    "Tamil_title": "Covid-19: மும்பை மேயர் பள்ளிகளை மீண்டும் திறக்க வழிகாட்டுதல்களை வெளியிடுகிறார் ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/5db56130-214c-11ec-aeba-4b5b44d8440e_1632937761870_1632989163005.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the consent will be taken from the parents of the students and it would be mandatory to give it in writing,\" the mayor said . a class will have a maximum of 50 students capacity and only one student will sit on a single bench . all schools have to be connected with nearby Covid centres .", 
    "summary": "The consent will be taken from the parents of the students and it would be mandatory to give it in writing,\" the mayor said. A class will have a maximum of 50 students capacity and only one student will sit on a single bench. All schools have to be connected to nearby Covid centers.", 
    "time": "02/10/2021 23:43:26", 
    "title": "COVID-19: Mumbai Mayor issues guidelines for reopening of schools ", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/news/covid19-mumbai-mayor-issues-guidelines-for-reopening-of-schools-101632988992078.html"
  }, 
  {
    "Gujarati_summary": "ભારત ઇલેક્ટ્રોનિક્સ લિમિટેડએ ટ્રેની એન્જિનિયર પોસ્ટમાં 308 પોઝિશન્સ અને પ્રોજેક્ટ એન્જિનિયર પોસ્ટમાં 203 પોઝિશન્સ ભરવા માટે અરજીઓને આમંત્રિત કર્યા છે. અરજીઓની રજૂઆત માટેની છેલ્લી તારીખ 15 ઓગસ્ટ છે. એમઇ અને બીટીએચમાં થયેલા ગુણના આધારે ઉમેદવારોને ટૂંકમાં સૂચિબદ્ધ કરવામાં આવશે. ", 
    "Gujarati_title": "ભારત ઇલેક્ટ્રોનિક્સ 511 ઇજનેરોની ભરતી કરવા માટે મર્યાદિત છે, વિગતો તપાસો ", 
    "Hindi_summary": "भारत इलेक्ट्रॉनिक्स लिमिटेड ने परियोजना अभियंता पद में प्रशिक्षु अभियंता पद और 203 पदों में 308 पदों को भरने के लिए आवेदन आमंत्रित किए हैं। आवेदन जमा करने की अंतिम तिथि 15 अगस्त है। उम्मीदवारों को बीटेक में बनाए गए अंकों के आधार पर साक्षात्कार के लिए शॉर्टलिस्ट किया जाएगा। ", 
    "Hindi_title": "511 इंजीनियरों की भर्ती के लिए भारत इलेक्ट्रॉनिक्स लिमिटेड, विवरण की जांच करें ", 
    "Malayalam_summary": "പ്രോജക്ട് എഞ്ചിനീയർ പോസ്റ്റിൽ 308 സ്ഥാനങ്ങൾ 308 സ്ഥാനങ്ങളും 203 സ്ഥാനങ്ങളും നികത്താൻ ഭാരത് ഇലക്ട്രോണിക്സ് ലിമിറ്റഡ് അപേക്ഷ ക്ഷണിച്ചു. ആപ്ലിക്കേഷനുകൾ സമർപ്പിക്കാനുള്ള അവസാന തീയതി ഓഗസ്റ്റ് 15 ആണ്. എന്നും ബിടെക്കിലും സ്കോർ ചെയ്ത മാർക്കിന്റെ അടിസ്ഥാനത്തിൽ അഭിമുഖത്തിനായി ഷോർട്ട്ലിസ്റ്റ് ചെയ്യും. ", 
    "Malayalam_title": "511 എഞ്ചിനീയർമാരെ റിക്രൂട്ട് ചെയ്യുന്നതിനായി ഭാരത് ഇലക്ട്രോണിക്സ് ലിമിറ്റഡ്, വിശദാംശങ്ങൾ പരിശോധിക്കുക ", 
    "Marathi_summary": "भारत इलेक्ट्रॉनिक्स लिमिटेडने प्रकल्प अभियंता पोस्टमध्ये प्रशिक्षणार्थी अभियंता आणि 203 पोझिशन्समध्ये 308 पद भरण्यासाठी अर्ज आमंत्रित केले आहे. ऍप्लिकेशन्स सादर करण्याची शेवटची तारीख 15 ऑगस्ट आहे. बे आणि बीटेकमधील गुणांच्या आधारे झालेल्या मुलाखतीसाठी उमेदवारांची निवड करण्यात येईल. ", 
    "Marathi_title": "भरत इलेक्ट्रॉनिक्स 511 अभियंता भर्ती करण्यासाठी मर्यादित, तपशील तपासा ", 
    "Punjabi_summary": "ਭਾਰਤ ਦੇ ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਲਿਮਟਿਡ ਨੇ ਯੰਤਰਰੀ ਇੰਜੀਨੀਅਰ ਪੋਸਟ ਅਤੇ ਪ੍ਰਾਜੈਕਟ ਇੰਜੀਨੀਅਰ ਪੋਸਟ ਵਿੱਚ 203 ਅਹੁਦਿਆਂ ਨੂੰ 203 ਅਹੁਦਿਆਂ ਨੂੰ ਭਰਨ ਲਈ ਸੱਦਾ ਦਿੱਤਾ ਹੈ. ਅਰਜ਼ੀਆਂ ਜਮ੍ਹਾਂ ਕਰਨ ਦੀ ਆਖ਼ਰੀ ਤਰੀਕ 15 ਅਗਸਤ ਹੈ. ਉਮੀਦਵਾਰ ਬਣ ਗਏ ਅਤੇ ਬੀਟੈਕ ਵਿੱਚ ਬਣੇ ਨਿਸ਼ਾਨਾਂ ਦੇ ਅਧਾਰ ਤੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਇੰਟਰਵਿ interview ਲਈ ਸ਼ੌਰਟ ਕੀਤਾ ਜਾਵੇਗਾ. ", 
    "Punjabi_title": "ਭਾਰਤ ਇਲੈਕਟ੍ਰਾਨਿਕਸ 511 ਇੰਜੀਨੀਅਰਾਂ ਦੀ ਭਰਤੀ ਕਰਨ ਲਈ ਸੀਮਿਤ ਹੈ, ਵੇਰਵਿਆਂ ਦੀ ਜਾਂਚ ਕਰੋ ", 
    "Tamil_summary": "பாரத் எலெக்ட்ரானிக்ஸ் லிமிடெட் பயிற்சி பொறியியலாளர் பதவிக்கு 203 பதவிகளில் 308 நிலைகளை நிரப்புவதற்கு விண்ணப்பங்களை அழைத்துள்ளார். விண்ணப்பங்களை சமர்ப்பிப்பதற்கான கடைசி தேதி ஆகஸ்ட் 15 ஆகும். Btech மற்றும் Btech அடித்த மதிப்பெண்கள் அடிப்படையில் பேட்டியில் பட்டியலிடப்படும். ", 
    "Tamil_title": "பாரத் எலெக்ட்ரானிக்ஸ் லிமிடெட் 511 பொறியாளர்களை சேர்ப்பதற்கு, விவரங்களை சரிபார்க்கவும் ", 
    "image": "https://images.hindustantimes.com/img/2021/08/05/550x309/_5eab8638-37a9-11eb-a00e-2cd7664e001b_1628145345506.png", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "Bharat Electronics Limited has invited applications to fill 308 positions in Trainee Engineer post and 203 positions in Project Engineer post . the last date for submission of applications is August 15 . candidates will be shortlisted for interview on the basis of marks scored in BE and BTech .", 
    "summary": "Bharat Electronics Limited has invited applications to fill 308 positions in Trainee Engineer post and 203 positions in Project Engineer post. The last date for submission of applications is August 15. Candidates will be shortlisted for interview on the basis of marks scored in BE and BTech.", 
    "time": "02/10/2021 23:43:26", 
    "title": "Bharat Electronics Limited to recruit 511 engineers, check details", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/employment-news/bharat-electronics-limited-to-recruit-511-engineers-check-details-101628144523082.html"
  }, 
  {
    "Gujarati_summary": "એપી કેટી 2021 પરીક્ષા માટે દેખાતા ઉમેદવારો તેમના પરિણામોને સ્રોત પર એપી ઇનેટની સત્તાવાર વેબસાઇટ દ્વારા ચકાસી શકે છે. એપી ગોવ. માં. 19 સપ્ટેમ્બરના રોજ અનિશ્ચિત જવાબ કીઓ રિલીઝ કરવામાં આવી હતી અને 23 સપ્ટેમ્બર સુધી ઉમેદવારોને વાંધો ઉઠાવવાની મંજૂરી આપવામાં આવી હતી. ", 
    "Gujarati_title": "એપી ઇટીટી પરિણામો, અંતિમ જવાબ કી 2021 ઑક્ટો 1 ના રોજ બહાર કાઢવા માટે, અહીં કેવી રીતે તપાસ કરવી તે અહીં છે ", 
    "Hindi_summary": "एपी सीईटी 2021 परीक्षा के लिए दिखाई देने वाले अभ्यर्थियों ने स्रोत पर एपी ईसीईटी की आधिकारिक वेबसाइट के माध्यम से अपने परिणामों की जांच कर सकते हैं। एपी। Gov. अनंतिम उत्तर कुंजी 1 9 सितंबर को जारी की गई थी और उम्मीदवारों को 23 सितंबर तक आपत्तियों को उठाने की इजाजत दी गई थी। ", 
    "Hindi_title": "एपी ईसीईटी परिणाम, अंतिम उत्तर कुंजी 2021 अक्टूबर 1 को बाहर होने के लिए, यहां जांचने का तरीका बताया गया है ", 
    "Malayalam_summary": "എപി സെറ്റിന് 2021 പരീക്ഷയ്ക്കായി പ്രത്യക്ഷപ്പെട്ട സ്ഥാനാർത്ഥികൾക്ക് എപി എസിറ്റിന്റെ website ദ്യോഗിക വെബ്സൈറ്റ് വഴി അവരുടെ ഫലങ്ങൾ പരിശോധിക്കാൻ കഴിയും. Ap. ഗവ. സെപ്റ്റംബർ 19 ന് താൽക്കാലിക ഉത്തര കീകൾ പുറത്തിറക്കി, സെപ്റ്റംബർ 23 വരെ എതിർപ്പുകൾ ഉയർത്താൻ അപേക്ഷകരെ അനുവദിച്ചു. ", 
    "Malayalam_title": "എപി ഇസിടി ഫലങ്ങൾ, അന്തിമ ഉത്തരം കീ 2021 ഒക്ടോബർ 1 ന് പുറത്തായി, എങ്ങനെ പരിശോധിക്കാം ", 
    "Marathi_summary": "एपी सीईटी 2021 परीक्षेसाठी उपस्थित असलेले उमेदवार त्यांचे परिणाम स्त्रोतावरील एपी इक्यूटच्या अधिकृत वेबसाइटद्वारे तपासू शकतात. एपी Gov. 1 9 सप्टेंबर रोजी अस्थायी उत्तर की सोडण्यात आले आणि उमेदवारांना 23 सप्टेंबरपर्यंत आपत्ति वाढवण्याची परवानगी देण्यात आली. ", 
    "Marathi_title": "एपी ईसीईटी परिणाम, अंतिम उत्तर की 2021 ऑक्टोबर 1 वर बाहेर जाण्यासाठी, येथे तपासण्यासाठी येथे आहे ", 
    "Punjabi_summary": "ਸਰੋਤ 'ਤੇ ਏਪੀ ਈਸੈਟ ਦੀ ਅਧਿਕਾਰਤ ਵੈਬਸਾਈਟ ਦੁਆਰਾ ਉਪਰੋਕਤ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਉਮੀਦਵਾਰ ਆਪਣੇ ਨਤੀਜਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ. ਏ.ਪੀ. Inv. ਵਿਚ. ਆਰਜ਼ੀ ਜਵਾਬ ਕੁੰਜੀਆਂ 19 ਸਤੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ ਅਤੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ 23 ਸਤੰਬਰ ਤੱਕ ਇਤਰਾਜ਼ ਉਠਾਉਣ ਦੀ ਆਗਿਆ ਸੀ. ", 
    "Punjabi_title": "ਏਪੀ ਈਸੈਟ ਦੇ ਨਤੀਜੇ, ਅੰਤਮ ਉੱਤਰ ਕੁੰਜੀ 2021 ਅਕਤੂਬਰ ਨੂੰ ਬਾਹਰ ਆਉਣ ਲਈ, ਇੱਥੇ ਕਿਵੇਂ ਜਾਂਚ ਕਰਨੀ ਹੈ ", 
    "Tamil_summary": "AP CET 2021 பரிசோதனைக்காக தோன்றிய வேட்பாளர்கள், AP ECEET இன் உத்தியோகபூர்வ வலைத்தளத்தின் மூலம் தங்கள் முடிவுகளை சரிபார்க்கலாம். AP. கோவ் செப்டம்பர் 19 அன்று தற்காலிக பதில் விசைகளை வெளியிட்டது மற்றும் வேட்பாளர்கள் செப்டம்பர் 23 வரை ஆட்சேபனைகளை உயர்த்த அனுமதிக்கப்பட்டனர். ", 
    "Tamil_title": "AP ECET முடிவுகள், இறுதி பதில் விசை 2021 அக்டோபர் 1 இல் வெளியே இருக்க வேண்டும், இங்கே சரிபார்க்க எப்படி இருக்கிறது ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/_331d8714-58f9-11e8-b431-73159b4b09e2_1633003375893.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "candidates who have appeared for the AP CET 2021 examination can check their results through the official website of AP ECET at sche.ap.gov.in . the provisional answer keys were released on September 19 and candidates were allowed to raise objections till September 23 .", 
    "summary": "Candidates who have appeared for the AP CET 2021 examination can check their results through the official website of AP ECET at source. AP. Gov. In. The provisional answer keys were released on September 19 and candidates were allowed to raise objections till September 23.", 
    "time": "02/10/2021 23:43:26", 
    "title": "AP ECET results, final answer key 2021 to be out on Oct 1, here's how to check", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/exam-results/ap-ecet-results-final-answer-key-2021-to-be-out-on-oct-1-here-s-how-to-check-101633003281799.html"
  }, 
  {
    "Gujarati_summary": "રાજ્યના સામાન્ય પ્રવેશદ્વાર પરીક્ષણ કોષ, મહારાષ્ટ્ર એમએચટી કેઇટી 2021 ફરીથી પરીક્ષા કરશે જે 9 ઑક્ટોબરે 9 અને 10 ના રોજ ઉમેદવારો માટે પરીક્ષામાં હાજર રહેવા માટે અસમર્થ હતા. પરિણામો ભવિષ્યના સંદર્ભ માટે તેની હાર્ડ કૉપિને સ્ક્રીનકીપ પર પ્રદર્શિત કરવામાં આવશે. ", 
    "Gujarati_title": "મહારાષ્ટ્ર કેટ 2021 એમસીએ, એમ આર્ક, એમ એચએમસીટીની જાહેરાત, તપાસ કરવાનાં પગલાં ", 
    "Hindi_summary": "राज्य आम प्रवेश परीक्षा कक्ष, महाराष्ट्र 9 अक्टूबर को एमएचटी सीईटी 2021 फिर से परीक्षा आयोजित करेगा और उन उम्मीदवारों के लिए जो भारी बारिश के कारण परीक्षाओं में शामिल होने में असमर्थ थे। परिणाम भविष्य के संदर्भ के लिए समान की हार्ड कॉपी पर स्क्रीन पर प्रदर्शित किए जाएंगे। ", 
    "Hindi_title": "एमसीए, एम आर्क, एम एचएमसीटी घोषित करने के लिए महाराष्ट्र सीईटी 2021 परिणाम, जांच करने के लिए कदम ", 
    "Malayalam_summary": "കനത്ത മഴയെത്തുടർന്ന് പരീക്ഷയിൽ പങ്കെടുക്കാൻ കഴിയാത്ത വിദ്യാർത്ഥികൾക്ക് സംസ്ഥാന കോമൺ പ്രവേശന ടെസ്റ്റ് സെൽ 2021 ഉം 10 ഉം റീമ പരീക്ഷയും നടത്തും. ഭാവിയിലെ റഫറൻസിനായി അതിന്റെ ഹാർഡ് കോപ്പിയിൽ ഫലങ്ങൾ പ്രദർശിപ്പിക്കും. ", 
    "Malayalam_title": "മഹാരാഷ്ട്ര സെറ്റ് 2021 മക്ക, എം കമാനം, എം എച്ച്എംടി പ്രഖ്യാപിച്ചു, പരിശോധിക്കാൻ നടപടികൾ ", 
    "Marathi_summary": "राज्य सामान्य प्रवेश परीक्षा कक्ष, महाराष्ट्रात 9 आणि 10 ऑक्टोबर रोजी महाराष्ट्र एमएचटी सीईटी 2021 पुन्हा परीक्षा घेतील जे जोरदार पावसामुळे परीक्षेत दिसू शकणार नाहीत. भविष्यातील संदर्भासाठी समान हार्ड कॉपी स्क्रीनवर परिणाम प्रदर्शित केले जातील. ", 
    "Marathi_title": "महाराष्ट्र सीईटी 2021 एमसीएसाठी निकाल, एम आर्क, एम एचएमसीटी घोषित, तपासण्यासाठी पावले ", 
    "Punjabi_summary": "ਰਾਜ ਨੂੰ ਆਮ ਦਾਖਲਾ ਟੈਸਟ ਸੈੱਲ, ਮਹਾਰਾਸ਼ਟਰ ਭਾਰੀ ਬਾਰਸ਼ ਕਾਰਨ ਇਮਤਿਹਾਨ ਵਿੱਚ ਆਉਣ ਦੇ ਅਯੋਗ ਸੀ, ਮਹਾਰਾਸ਼ਟਰ 9 ਅਕਤੂਬਰ ਨੂੰ ਐਮਐਚਟੀ ਸੀਟੀ 2021 ਮੁੜ-ਪ੍ਰੀਖਿਆ ਕਰਨਗੇ. ਨਤੀਜੇ ਸਕ੍ਰੀਨਕੈਪ 'ਤੇ ਸਕ੍ਰੀਨਕੈਪ ਤੇ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਦੀ ਹਾਰਡ ਕਾਪੀ ਪ੍ਰਦਰਸ਼ਤ ਕੀਤੇ ਜਾਣਗੇ. ", 
    "Punjabi_title": "ਮਹਾਰਾਸ਼ਟਰ ਸੀਟ 2021 ਐਮਸੀਏ, ਐਮ ਆਰਚ, ਐਮ ਐਚਐਮਸੀਟੀ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਘੋਸ਼ਿਤ ਕੀਤੇ ਗਏ ਹਨ, ਜਾਂਚ ਕਰਨ ਲਈ ", 
    "Tamil_summary": "மாநில பொது நுழைவுத்தேர்வு சோதனை செல், மகாராஷ்டிரா அக்டோபர் 9 மற்றும் 1021 ஆம் ஆண்டில் எம்.எச்.டி. முடிவுகளை எதிர்கால குறிப்புக்கான அதே கடினமான நகலை திரையிடல் காட்டப்படும். ", 
    "Tamil_title": "மகாராஷ்டிரா CET 2021 எம்.சி.ஏ., எம் வில், எம் எம்.எம்.சி. அறிவித்தது, சரிபார்க்க படிகள் ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/rajasthan_bstc_result_1632707051860_1633012159497.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "state Common Entrance Test Cell, Maharashtra will conduct MHT CET 2021 re-exam on October 9 and 10 for candidates who were unable to appear in the examinations due to heavy rains . the results will be displayed on the screenKeep the hard copy of the same for future reference .", 
    "summary": "State Common Entrance Test Cell, Maharashtra will conduct MHT CET 2021 re-exam on October 9 and 10 for candidates who were unable to appear in the examinations due to heavy rains. The results will be displayed on the screenKeep the hard copy of the same for future reference.", 
    "time": "02/10/2021 23:43:26", 
    "title": "Maharashtra CET 2021 results for MCA, M Arch, M HMCT declared, steps to check", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/exam-results/maharashtra-cet-2021-result-declared-at-cetcell-mahacet-org-here-s-how-to-check-101633012110733.html"
  }, 
  {
    "Gujarati_summary": "કોલેજ ઑફ ટીચર એજ્યુકેશન કોલેજ, સેહર્સા દ્વારા બનાવેલ પરિસ્થિતિને કારણે સુધારેલા શેડ્યૂલને સુધારવામાં આવ્યું છે. કોલેજ ફાળવણી સૂચિ 11 ઑક્ટોબર, 2021 ના રોજ પ્રકાશિત કરવામાં આવશે અને પાર્ટ ટાઇમ ફી ચુકવણી 12 ઑક્ટોબરથી 21 ઓક્ટોબરથી 21 ઑક્ટોબરે ઉમેદવારો દ્વારા કરી શકાય છે. ", 
    "Gujarati_title": "બિહાર બી.ઈ.ડી. કેટી 2021 પરામર્શ: રાઉન્ડ 2 સુધારેલા શેડ્યૂલ પ્રકાશિત, અહીં નોટિસ ", 
    "Hindi_summary": "कॉलेज ऑफ टीचर एजुकेशन, सहारसा द्वारा अनावश्यकता द्वारा बनाई गई स्थिति के कारण संशोधित अनुसूची को संशोधित किया गया है। कॉलेज आवंटन सूची 11 अक्टूबर, 2021 को जारी की जाएगी और अंशकालिक शुल्क भुगतान 12 अक्टूबर से 21 अक्टूबर, 2021 तक उम्मीदवारों द्वारा किया जा सकता है। ", 
    "Hindi_title": "बिहार बीएड सीईटी 2021 परामर्श: राउंड 2 संशोधित अनुसूची जारी, यहां ध्यान दें ", 
    "Malayalam_summary": "കോളേജ് ഓഫ് ടീച്ച വിദ്യാഭ്യാസത്തിന്റെ മാന്നാൽ സൃഷ്ടിച്ച സാഹചര്യം കാരണം പുതുക്കിയ ഷെഡ്യൂൾ പരിഷ്കരിച്ചു. ഒക്ടോബർ 11 ന് കോളേജ് അലോട്ട്മെന്റ് ലിസ്റ്റ് പുറത്തിറങ്ങും, 1921 ഒക്ടോബർ 12 മുതൽ ഒക്ടോബർ 21 വരെ സ്ഥാനാർത്ഥികൾ പാർട്ട് ടൈം ഫീസ് പേയ്മെന്റ് നടത്താം. ", 
    "Malayalam_title": "ബീഹാർ ബി. കേറ്റ് 2021 കൗൺസിലിംഗ്: റ ound ണ്ട് 2 പുതുക്കിയ ഷെഡ്യൂൾ പുറത്തിറക്കി, ഇവിടെ അറിയിപ്പ് ", 
    "Marathi_summary": "शिक्षक शिक्षण, सहारर्स यांच्या व्युत्पन्नाने तयार केलेल्या परिस्थितीमुळे सुधारित वेळापत्रक सुधारित करण्यात आला आहे. 11 ऑक्टोबर, 2021 रोजी महाविद्यालयीन वाटप यादी सोडली जाईल आणि 12 ऑक्टोबर ते 21 ऑक्टोबर, 2021 पर्यंत उमेदवारांनी अर्धवेळ शुल्क भरणा केला जाऊ शकतो. ", 
    "Marathi_title": "बिहार बीईडी सीईटी 2021 सल्लागार: राउंड 2 सुधारित वेळापत्रक प्रकाशन, येथे लक्ष द्या ", 
    "Punjabi_summary": "ਸੋਧੇ ਹੋਏ ਤਹਿ ਨੂੰ ਸਤਾਏ ਗਏ ਅਧਿਆਪਕ ਸਿੱਖਿਆ ਦੇ ਕਾਲਜ, ਸਹਾਰਸੀਆ ਦੁਆਰਾ ਬਣਾਈ ਗਈ ਸਥਿਤੀ ਤੋਂ ਸਥਿਤੀ ਅਨੁਸਾਰ. ਕਾਲਜ ਅਲਾਟਮੈਂਟ ਲਿਸਟ 11 ਅਕਤੂਬਰ, 2021 ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ ਅਤੇ ਪਾਰਟ ਟਾਈਮ ਫੀਸ ਭੁਗਤਾਨ 12 ਅਕਤੂਬਰ ਤੋਂ 21 ਅਕਤੂਬਰ, 2021 ਤੱਕ ਹੋ ਸਕਦਾ ਹੈ. ", 
    "Punjabi_title": "ਬਿਹਾਰ ਬੀ .ਡ ਸੀ.ਈ.ਟੀ. ਸੀ.ਈ.ਡੀ. ", 
    "Tamil_summary": "ஆசிரிய கல்வியியல் கல்லூரி, சஹர்ஸா கல்லூரி மூலம் தேர்ந்தெடுக்கப்பட்ட நிலைமையின் காரணமாக திருத்தப்பட்ட அட்டவணை திருத்தப்பட்டது. அக்டோபர் 11, 2021 அன்று கல்லூரி ஒதுக்கீட்டு பட்டியல் வெளியிடப்படும் மற்றும் அக்டோபர் 12 முதல் அக்டோபர் 21, 2021 வரை வேட்பாளர்களால் பகுதி நேர கட்டணம் செலுத்தப்படும். ", 
    "Tamil_title": "பீகார் B.DED CET 2021 ஆலோசனை: சுற்று 2 திருத்தப்பட்ட அட்டவணை வெளியிடப்பட்டது, இங்கே கவனிக்கவும் ", 
    "image": "https://images.hindustantimes.com/img/2021/10/01/550x309/50af7710-0a8a-11ec-b9d7-045730a49909_1630435012056_1633069362881.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the revised schedule has been revised due to the situation created by derecognition of College of Teacher Education, Saharsa . the college allotment list will be released on October 11, 2021 and the part time fee payment can be done by candidates from October 12 to October 21, 2021 .", 
    "summary": "The revised schedule has been revised due to the situation created by derecognition by College of Teacher Education, Saharsa. The college allotment list will be released on October 11, 2021 and the part time fee payment can be done by candidates from October 12 to October 21, 2021.", 
    "time": "02/10/2021 23:43:26", 
    "title": "Bihar B.Ed CET 2021 Counselling: Round 2 revised schedule released, notice here ", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/admissions/bihar-b-ed-cet-2021-counselling-round-2-revised-schedule-released-notice-here-101633069237279.html"
  }, 
  {
    "Gujarati_summary": "ભુ યુએટ રીસ્કેડ્યુલ્ડ કરેલા કાગળો માટેની પરીક્ષા તારીખો સુધારાઈ ગયેલ છે. ઉમેદવારો જે અંડરગ્રેજ્યુએટ અભ્યાસક્રમો માટે દેખાશે તે nta.ac.in પર એનટીએની સત્તાવાર સાઇટ પર નોટિસને ચકાસી શકે છે. પેપર 135 પ્રથમ શિફ્ટ પર 8 થી 10 વાગ્યા સુધી હાથ ધરવામાં આવશે. ", 
    "Gujarati_title": "ભુ યુએટી 2021: એનટીએ રીસ્કેડ્યુલ્ડ પેપર્સ માટે પરીક્ષા તારીખોને સુધારે છે, અહીં નોટિસ ", 
    "Hindi_summary": "बीएचयू यूईटी पुनर्निर्धारित पत्रों के लिए परीक्षा तिथियां संशोधित की गई हैं। स्नातक पाठ्यक्रम के लिए उपस्थित होने वाले अभ्यर्थी एनटीए की आधिकारिक साइट पर नोटिस की जांच कर सकते हैं। पेपर 135 सुबह 8 बजे से सुबह 10 बजे तक आयोजित किया जाएगा। ", 
    "Hindi_title": "भुव यूईटी 2021: एनटीए पुनर्निर्धारित पत्रों के लिए परीक्षा तिथियों को संशोधित करता है, यहां नोटिस ", 
    "Malayalam_summary": "ഭു യുഇഇഇടി വീണ്ടും ഷെഡ്യൂൾ ചെയ്ത പേപ്പറുകൾക്കുള്ള പരീക്ഷാ തീയതി പരിഷ്കരിച്ചു. ബിരുദ കോഴ്സുകൾക്കായി ഹാജരാകുന്ന സ്ഥാനാർത്ഥികൾക്ക് NTA.AC.IN ൽ NTA യുടെ set ദ്യോഗിക സൈറ്റിലെ അറിയിപ്പ് പരിശോധിക്കാൻ കഴിയും. ആദ്യ ഷിഫ്റ്റിൽ രാവിലെ 8 മുതൽ 10 വരെ പേപ്പർ 135 നടത്തും. ", 
    "Malayalam_title": "BHU UET 2021: വീണ്ടും ഷെഡ്യൂൾ ചെയ്ത പേപ്പറുകൾക്കായി എൻടിഎ പരീക്ഷാ തീയതി പരിഷ്കരിക്കുന്നു ", 
    "Marathi_summary": "भु यूट रीश्ड्युल्ड पेपरसाठी परीक्षा तारीख सुधारित केली गेली आहे. अंडरग्रेजुएट अभ्यासक्रमासाठी उपस्थित असलेले उमेदवार एनटीएच्या अधिकृत जागेवर नोटिस तपासू शकतात. पहिल्या शिफ्टवर पेपर 135 सकाळी 8 ते 10 वाजता आयोजित केले जाईल. ", 
    "Marathi_title": "भु ययेट 2021: एनटीए रीशेड्युल्ड पेपरसाठी परीक्षा तारखांचे पुनरावलोकन करते, येथे लक्ष द्या ", 
    "Punjabi_summary": "ਬੀਐਚਯੂਏ ਯੂਟ ਦੀ ਪ੍ਰੀਖਿਆ ਦੀਆਂ ਤਰੀਕਾਂ ਨੇ ਮੁੜ ਤਹਿ ਕੀਤੇ ਕਾਗਜ਼ਾਂ ਨੂੰ ਸੋਧਿਆ ਗਿਆ ਹੈ. ਉਹ ਉਮੀਦਵਾਰ ਜੋ ਅੰਡਰਗ੍ਰੈਜੁਏਟ ਕੋਰਸਾਂ ਲਈ ਦਿਖਾਈ ਦੇਣਗੇ ਜੋ ਐਨਟੀਟੀਏ ਦੀ ਅਧਿਕਾਰਤ ਜਗ੍ਹਾ 'ਤੇ Nta.ac.in ਤੇ ਨੋਟਿਸ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ. ਕਾਗਜ਼ 135 ਸਵੇਰੇ 8 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 10 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 10 ਵਜੇ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ. ", 
    "Punjabi_title": "ਬੀਐਚਏ ਯੂਟ 2021: ਐਨਟੀਏ ਮੁੜ ਤਹਿ ਕੀਤੇ ਕਾਗਜ਼ਾਂ ਦੀ ਪ੍ਰੀਖਿਆ ਦੀਆਂ ਤਰੀਕਾਂ ਨੂੰ ਮੁੜ ਸੁਰਜੀਤ ਕਰਦਾ ਹੈ, ਇੱਥੇ ਨੋਟਿਸ ", 
    "Tamil_summary": "Bhu UET மறுசீரமைப்பு ஆவணங்களுக்கான பரீட்சை தேதிகள் திருத்தப்பட்டன. இளங்கலை படிப்புகளுக்கு தோன்றும் வேட்பாளர்கள் NTA.ac.in இல் NTA இன் உத்தியோகபூர்வ தளத்தின் அறிவிப்பை சரிபார்க்க முடியும். பேப்பர் 135 முதல் 8 மணி முதல் 10 மணி வரை முதல் மாற்றத்தில் நடத்தப்படும். ", 
    "Tamil_title": "BHU UET 2021: NTA மறுசீரமைப்பு செய்யப்பட்ட ஆவணங்களுக்கான பரீட்சை தேதிகளை திருத்தி, இங்கே கவனிக்கவும் ", 
    "image": "https://images.hindustantimes.com/img/2021/10/01/550x309/security-at-bhu_2453a67e-65d0-11ea-b9c4-de60b7b69f97_1633072180279.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the exam dates for BHU UET rescheduled papers have been revised . candidates who will appear for undergraduate courses can check the notice on official site of NTA on nta.ac.in . paper 135 will be conducted from 8 am to 10 am on first shift .", 
    "summary": "The exam dates for BHU UET rescheduled papers have been revised. Candidates who will appear for undergraduate courses can check the notice on the official site of NTA at nta.ac.in. Paper 135 will be conducted from 8 am to 10 am on first shift.", 
    "time": "02/10/2021 23:43:26", 
    "title": "BHU UET 2021: NTA revises exam dates for rescheduled papers, notice here ", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/admissions/bhu-uet-2021-nta-revises-exam-dates-for-rescheduled-papers-notice-here-101633072059484.html"
  }, 
  {
    "Gujarati_summary": "રાજ્ય સામાન્ય પ્રવેશ પરીક્ષા કોષ, મહારાષ્ટ્રએ મહારાષ્ટ્રને મહારાષ્ટ્રના પરિણામને રજૂ કર્યું. સામાન્ય પ્રવેશ પરીક્ષા માટે દેખાતા ઉમેદવારો તેમના પરિણામોને રાજ્યના સામાન્ય પ્રવેશ પરીક્ષા કોષની સત્તાવાર વેબસાઇટ પર ચકાસી શકે છે. પરિણામો સ્ક્રીન પર પરિણામો દેખાશે અને ભવિષ્યના ઉપયોગ માટે તેના પ્રિન્ટ આઉટ કરશે. ", 
    "Gujarati_title": "MAH CET MCA, એમ આર્ક, એમ એચસીએમટી પરિણામો 2021 ઘોષિત, સ્કોર કાર્ડ માટે સીધી લિંક ", 
    "Hindi_summary": "राज्य आम प्रवेश परीक्षा कक्ष, महाराष्ट्र ने एमएएच सीईटी 2021 का परिणाम जारी किया। आम प्रवेश परीक्षा के लिए उपस्थित अभ्यर्थियों ने राज्य आम प्रवेश परीक्षा कक्ष की आधिकारिक वेबसाइट पर अपने परिणामों की जांच कर सकते हैं। परिणाम स्क्रीन पर परिणाम डाउनलोड करेंगे और भविष्य के उपयोग के लिए प्रिंट आउट लें। ", 
    "Hindi_title": "एमएएच सीईटी एमसीए, एम आर्क, एम एचसीएमटी परिणाम 2021 घोषित, स्कोर कार्ड के लिए सीधा लिंक ", 
    "Malayalam_summary": "സംസ്ഥാന കോമൺ എൻട്രൽ ടെസ്റ്റ് സെൽ, മഹാരാഷ്ട്ര മാഹ് സെറ്റിന്റെ ഫലം പുറത്തിറക്കി 2021. സാധാരണ പ്രവേശന പരീക്ഷയ്ക്കായി പ്രത്യക്ഷപ്പെട്ടവർക്ക് സംസ്ഥാന പൊതു പ്രവേശന ടെസ്റ്റ് സെല്ലിന്റെ website ദ്യോഗിക വെബ്സൈറ്റിലെ അവരുടെ ഫലങ്ങൾ പരിശോധിക്കാൻ കഴിയും. ഫലങ്ങൾ സ്ക്രീനിൽ ദൃശ്യമാകും, ഫലം ഡ download ൺലോഡുചെയ്ത് ഭാവിയിലെ ഉപയോഗത്തിനായി അതിന്റെ പ്രിന്റ് out ട്ട് എടുക്കും. ", 
    "Malayalam_title": "MAH CET MCA, M ആർച്ച്, എം എച്ച്സിഎംടി ഫലങ്ങൾ 2021 പ്രഖ്യാപിച്ചു, സ്കോർ കാർഡിനായി നേരിട്ട് ലിങ്ക് ", 
    "Marathi_summary": "राज्य सामान्य प्रवेश परीक्षा सेल, महाराष्ट्राने महाराष्ट्र 2021 च्या निकाल सोडले. सामान्य प्रवेश परीक्षेसाठी उपस्थित असलेले उमेदवार त्यांचे परिणाम राज्य सामान्य प्रवेश परीक्षेच्या अधिकृत वेबसाइटवर तपासू शकतात. परिणाम स्क्रीनवर परिणाम डाउनलोड करतील आणि भविष्यातील वापरासाठी त्याचे प्रिंट आउट घेतील. ", 
    "Marathi_title": "एमएएच सीईटी एमसीए, एम आर्क, एम एचसीएमटी परिणाम 2021 घोषित, स्कोअर कार्डसाठी थेट दुवा ", 
    "Punjabi_summary": "ਰਾਜ ਆਮ ਦਾਖਲਾ ਟੈਸਟ ਸੈੱਲ, ਮਹਾਰਾਸ਼ਟਰ ਦੇ 2021 ਦਾ ਨਤੀਜਾ ਜਾਰੀ ਰਿਹਾ ਜੋ ਆਮ ਦਾਖਲਾ ਟੈਸਟ ਰਾਜ ਦੇ ਆਮ ਦਾਖਲੇ ਦੇ ਟੈਸਟ ਸੈੱਲ ਦੀ ਅਧਿਕਾਰਤ ਵੈਬਸਾਈਟ ਤੇ ਆਪਣੇ ਨਤੀਜਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ. ਨਤੀਜੇ ਸਕ੍ਰੀਨ ਤੇ ਦਿਖਾਈ ਦੇਣਗੇ ਨਤੀਜਾ ਡਾ download ਨਲੋਡ ਕਰਦੇ ਹਨ ਅਤੇ ਭਵਿੱਖ ਦੀ ਵਰਤੋਂ ਲਈ ਇਸ ਨੂੰ ਪ੍ਰਿੰਟ ਆਉਟ ਕਰਦੇ ਹਨ. ", 
    "Punjabi_title": "Mh cet mca, m arch arch arch hcmt ਨਤੀਜੇ 2021 ਘੋਸ਼ਿਤ ਕੀਤੇ ਗਏ ਸਨ, ਸਕੋਰ ਕਾਰਡ ਲਈ ਸਿੱਧੇ ਲਿੰਕ ", 
    "Tamil_summary": "மாநில பொது நுழைவுச் செல், மகாராஷ்டிரா மகாராஷ்டிரா மகாராஷ்டிரா 2021 ஆம் ஆண்டின் விளைவை வெளியிட்டார். பொது நுழைவாயிலுக்கு சோதனை செய்யப்பட்ட வேட்பாளர்கள் மாநிலத்தின் பொது நுழைவாயிலின் சோதனைச் செல்லின் உத்தியோகபூர்வ இணையத்தளத்தில் தங்கள் முடிவுகளை சரிபார்க்க முடியும். முடிவுகள் திரையில் தோன்றும் விளைவாக பதிவிறக்க மற்றும் எதிர்கால பயன்பாட்டிற்காக அதன் அச்சிடத்தை எடுக்க வேண்டும். ", 
    "Tamil_title": "MAH CET MCA, MACH, M HCMT முடிவுகள் 2021 அறிவித்தது, ஸ்கோர் அட்டைக்கான நேரடி இணைப்பு ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/MAH_CET_results_2021_1633023430681_1633023441064.PNG", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "state Common Entrance Test Cell, Maharashtra released the result of MAH CET 2021 . candidates who appeared for the common entrance test can check their results on the official website of state commonentrance test cell . the results will appear on the screenDownload the result and take its print out for future use.", 
    "summary": "State Common Entrance Test Cell, Maharashtra released the result of MAH CET 2021. Candidates who appeared for the common entrance test can check their results on the official website of state common entrance test cell. The results will appear on the screen Download the result and take its print out for future use.", 
    "time": "02/10/2021 23:43:26", 
    "title": "MAH CET MCA, M Arch, M HCMT results 2021 declared, direct link for score card", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/exam-results/mah-cet-mca-m-arch-m-hcmt-results-2021-declared-direct-link-for-score-card-101633022968811.html"
  }, 
  {
    "Gujarati_summary": "કેન્દ્ર એક વિષય તરીકે ડિસેબિલિટી સાથે શૈક્ષણિક જોડાણ માટે એક પ્લેટફોર્મ પ્રદાન કરશે. કૉલેજમાં લેપટોપ, ઇલેક્ટ્રોનિક (રિફ્રેશિબલ) બ્રેઇલ ડિસ્પ્લે, ડેઇઝી પ્લેયર્સ (ડિજિટલ રેકોર્ડર્સ) અને ટેબ્લેટ્સ જેવા સહાયક ઉપકરણો પણ વિતરિત કરે છે, જે કોલેજમાં લગભગ 30 દૃષ્ટિથી વિકલાંગ વિદ્યાર્થીઓ છે. ", 
    "Gujarati_title": "દિલ્હીના કિરોરી માલ કૉલેજ ડિસેબિલિટી સંશોધન કેન્દ્ર શરૂ કરે છે ", 
    "Hindi_summary": "केंद्र एक विषय के रूप में विकलांगता के साथ अकादमिक सगाई के लिए एक मंच प्रदान करेगा। कॉलेज ने लैपटॉप, इलेक्ट्रॉनिक (ताज़ा करने योग्य) ब्रेल डिस्प्ले, डेज़ी प्लेयर (डिजिटल रिकॉर्डर) और टैबलेट जैसे सहायक उपकरणों को भी वितरित किया जैसे कॉलेज में लगभग 30 दृष्टिहीन विकलांग छात्रों को। ", 
    "Hindi_title": "दिल्ली के किरोरी माल कॉलेज ने विकलांगता अनुसंधान केंद्र लॉन्च किया ", 
    "Malayalam_summary": "അക്കാദമിക് ഇടപെടലിനായി കേന്ദ്രം ഒരു വിഷയമായി ഒരു വിഷയമായി ഒരു പ്ലാറ്റ്ഫോം നൽകും. ലാപ്ടോപ്പുകൾ, ഇലക്ട്രോണിക് (റിഫ്ലേസ് ചെയ്യാവുന്ന) ബ്രെയ്ലി ഡിസ്പ്ലേ, ഡെയ്സി കളിക്കാർ (ഡിജിറ്റൽ റെക്കോർഡറുകൾ), ഡെയ്സി കളിക്കാർ (ഡിജിറ്റൽ റെക്കോർഡറുകൾ), ടാബ്ലെറ്റുകൾ എന്നിവയും കോളേജിൽ വിതരണം ചെയ്തു. ", 
    "Malayalam_title": "ദില്ലിയിലെ കിറോറി മാൽ കോളേജ് വൈകല്യ ഗവേഷണ കേന്ദ്രം ആരംഭിച്ചു ", 
    "Marathi_summary": "केंद्र एखाद्या विषयानुसार अक्षमतेसह शैक्षणिक प्रतिबद्धतेसाठी एक मंच प्रदान करेल. महाविद्यालयाने लॅपटॉप, इलेक्ट्रॉनिक (रीफ्रेश करण्यायोग्य) ब्रेल डिस्प्ले, डेझी प्लेयर्स (डिजिटल रेकॉर्डर) आणि गोळ्या यासारख्या सहाय्यक डिव्हाइसेस वितरीत केले आहेत. ", 
    "Marathi_title": "दिल्लीच्या किरुरी मल कॉलेजने अपंगत्व संशोधन केंद्र सुरू केले ", 
    "Punjabi_summary": "ਕੇਂਦਰ ਅਪੰਗਤਾ ਨਾਲ ਅਕਾਦਮਿਕ ਰੁਝੇਵਿਆਂ ਲਈ ਇੱਕ ਪਲੇਟਫਾਰਮ ਪ੍ਰਦਾਨ ਕਰੇਗਾ ਜਿਸ ਵਿੱਚ ਇੱਕ ਵਿਸ਼ੇ ਦੇ ਰੂਪ ਵਿੱਚ ਅਪੰਗਤਾ ਦੇ ਨਾਲ ਇੱਕ ਪਲੇਟਫਾਰਮ ਪ੍ਰਦਾਨ ਕਰੇਗਾ. ਕਾਲਜ ਨੇ ਸਹਾਇਕ ਯੰਤਰਾਂ ਜਿਵੇਂ ਕਿ ਲੈਪਟਾਪਾਂ, ਇਲੈਕਟ੍ਰਾਨਿਕ (ਰਿਫਰਾਈਸ਼ਬਲ) ਬ੍ਰੇਲ ਡਿਸਕ੍ਰੇਸਬਲ (ਡਿਜੀਟਲ ਰਿਕਾਰਡਰ) ਅਤੇ ਟੈਬਲੇਟ ਦੇ ਕਾਲਜ ਦੇ ਲਗਭਗ 30 ਦ੍ਰਿਸ਼ਟੀ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੰਡੇ. ", 
    "Punjabi_title": "ਦਿੱਲੀ ਦੇ ਕਿਰੋਰਿ ਮਾਲ ਕਾਲਜ ਨੇ ਅਪੰਗਤਾ ਖੋਜ ਕੇਂਦਰ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ", 
    "Tamil_summary": "மையம் ஒரு பொருள் என இயலாமை கொண்ட கல்வி நிச்சயதார்த்தத்திற்கு ஒரு தளத்தை வழங்கும். கல்லூரி மடிக்கணினிகள், எலக்ட்ரானிக் (புத்துணர்ச்சி) பிரெய்ல் டிஸ்ப்ளே, டெய்ஸி பிளேயர்கள் (டிஜிட்டல் ரெக்கார்டர்கள்) மற்றும் மாத்திரைகள் ஆகியவை கல்லூரியில் 30 பார்வைக்குரிய மாணவர்களுக்கு மாத்திரைகள் போன்ற உதவியளிக்கும் சாதனங்களை விநியோகித்தன. ", 
    "Tamil_title": "டெல்லியின் கிரோரி மால் கல்லூரி இயலாமை ஆராய்ச்சி மையத்தை தொடங்குகிறது ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/d22f9b36-2221-11ec-8eb3-f9ad79e07ca9_1633029090406.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the centre will provide a platform for academic engagement with disability as a subject . the college also distributed assistive devices such as laptops, electronic (refreshable) braille display, daisy players (digital recorders) and tablets to around 30 visually impaired students at the college .", 
    "summary": "The Centre will provide a platform for academic engagement with disability as a subject. The college also distributed assistive devices such as laptops, electronic (refreshable) braille display, daisy players (digital recorders) and tablets to around 30 visually impaired students at the college.", 
    "time": "02/10/2021 23:43:26", 
    "title": "Delhi’s Kirori Mal College launches disability research centre", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/admissions/delhis-kirori-mal-college-launches-disability-research-centre-101633029031456.html"
  }, 
  {
    "Gujarati_summary": "જવાહરલાલ નેહરુ ટેક્નોલોજિકલ યુનિવર્સિટી એપી ઇકેટ પરિણામ 2021 ઓક્ટોબર, 2021 ના રોજ રિલીઝ કરશે. અંતિમ જવાબ કી આજે પરિણામ સાથે આજે પણ મુક્ત થશે. આંધ્રપ્રદેશ એન્જીનિયરિંગ કૉમન એન્ટ્રન્સ ટેસ્ટ માટે દેખાતા ઉમેદવારો શોધ પર ઍપચેની સત્તાવાર સાઇટ દ્વારા પરિણામને ચકાસી શકે છે. એપી ગોવ. માં. ", 
    "Gujarati_title": "એપી ઇસેટ પરિણામ 2021 આજે પ્રકાશિત થાય છે, અહીં કેવી રીતે તપાસ કરવી તે અહીં છે ", 
    "Hindi_summary": "जवाहरलाल नेहरू टेक्नोलॉजी यूनिवर्सिटी 1 अक्टूबर, 2021 को एपी ईसीईटी परिणाम 2021 जारी करेगी। अंतिम उत्तर कुंजी आज भी परिणाम के साथ रिलीज होगी। आंध्र प्रदेश इंजीनियरिंग आम प्रवेश परीक्षा के लिए दिखाई देने वाले अभ्यर्थी खोज पर एपीएसएचई की आधिकारिक साइट के माध्यम से परिणाम की जांच कर सकते हैं। एपी। Gov. ", 
    "Hindi_title": "एपी ईसीईटी परिणाम 2021 आज जारी, यहां जांचने का तरीका है ", 
    "Malayalam_summary": "ജവഹർലാൽ നെഹ്റു ടെക്നോളജിക്കൽ യൂണിവേഴ്സിറ്റി 2021 ഒക്ടോബർ ഒന്നിന് 2021 ന് പുറത്തിറങ്ങും. അവസാന ഉത്തര കീ ഫലത്തിനൊപ്പം റിലീസ് ചെയ്യും. ആന്ധ്രാപ്രദേശ് എഞ്ചിനീയറിംഗ് പൊതുവായ പ്രവേശന ടെസ്റ്റിനായി പ്രത്യക്ഷപ്പെട്ട അപേക്ഷകർക്ക് അന്വേഷണത്തിൽ ആപ്സ്പെറ്റിന്റെ set ദ്യോഗിക സൈറ്റ് വഴി ഫലം പരിശോധിക്കാൻ കഴിയും. Ap. ഗവ. ", 
    "Malayalam_title": "എപി ഇസിറ്റഡ് ഫലം 2021 ഇന്ന് റിലീസ് ചെയ്യുന്നു, എങ്ങനെ പരിശോധിക്കാം ", 
    "Marathi_summary": "जवाहरलाल नेहरू टेक्नोलॉजिकल युनिव्हर्सिटी 1 ऑक्टोबर 1, 2021 रोजी एपी ईसीईटीने 2021 च्या निकालाचा परिणाम होईल. परिणामी अंतिम उत्तर की देखील रिलीज होईल. आंध्रप्रदेश अभियांत्रिकीसाठी उपस्थित असलेल्या उमेदवारांनी शोध वर APSche च्या अधिकृत साइटद्वारे परिणाम तपासू शकता. एपी Gov. ", 
    "Marathi_title": "एपी ईसीईटी परिणाम 2021 आज जारी, तपासण्यासाठी येथे आहे ", 
    "Punjabi_summary": "ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਤਕਨੀਕੀ ਯੂਨੀਵਰਸਿਟੀ ਏਪੀ ਈਸੈਟ ਦਾ ਨਤੀਜਾ 1 ਅਕਤੂਬਰ ਨੂੰ ਜਾਰੀ ਕਰੇਗੀ 2021 ਨੂੰ ਅਕਤੂਬਰ 2021 ਨੂੰ ਇਸ ਨਤੀਜੇ ਦੇ ਨਾਲ ਅੱਜ ਵੀ ਜਾਰੀ ਕੀਤੀ ਜਾਏਗੀ. ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਆਮ ਦਾਖਲੇ ਦੀ ਇੰਦਰਾਜ਼ਾਂ ਲਈ ਪੇਸ਼ ਹੋਏ ਉਮੀਦਵਾਰਾਂ ਨੇ ਆੱਪਨ ਦੀ ਸਰਕਾਰੀ ਜਗ੍ਹਾ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ. ਏ.ਪੀ. Inv. ਵਿਚ. ", 
    "Punjabi_title": "ਏਪੀ ਈਸੈਟ ਦਾ ਨਤੀਜਾ 2021 ਨੂੰ ਜਾਰੀ ਕਰਦਿਆਂ ਅੱਜ ਹੀ, ਇੱਥੇ ਕਿਵੇਂ ਚੈੱਕ ਕਰਨਾ ਹੈ ", 
    "Tamil_summary": "ஜவஹர்லால் நேரு தொழில்நுட்ப பல்கலைக்கழகம் அக்டோபர் 1, 2021 அன்று AP ECET விளைவாக 2021 வெளியிடும். இறுதி பதில் விசை இதன் விளைவாக இன்று வெளியிடப்படும். ஆந்திரப் பிரதேச பொறியியல் பொதுவான நுழைவுத் தேர்வில் தோன்றிய வேட்பாளர்கள், தேடலின் உத்தியோகபூர்வ தளத்தின் மூலம் விளைவாக சரிபார்க்க முடியும். AP. கோவ் ", 
    "Tamil_title": "AP ECET முடிவு 2021 இன்று வெளியீடு, இங்கே சரிபார்க்க எப்படி இருக்கிறது ", 
    "image": "https://images.hindustantimes.com/img/2021/10/01/550x309/kids_online_1630288886932_1633056171005.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "Jawaharlal Nehru Technological University will release AP ECET Result 2021 on October 1, 2021 . the final answer key will also release today along with the result . candidates who have appeared for Andhra Pradesh Engineering Common Entrance Test can check the result through the official site of APSCHE on sche.ap.gov.in .", 
    "summary": "Jawaharlal Nehru Technological University will release AP ECET Result 2021 on October 1, 2021. The final answer key will also release today along with the result. Candidates who have appeared for Andhra Pradesh Engineering Common Entrance Test can check the result through the official site of APSCHE on search. AP. Gov. In.", 
    "time": "02/10/2021 23:43:26", 
    "title": "AP ECET Result 2021 releasing today, here’s how to check ", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/exam-results/ap-ecet-result-2021-releasing-today-here-s-how-to-check-101633055951939.html"
  }, 
  {
    "Gujarati_summary": "ફેકલ્ટી અને અન્ય પોસ્ટ્સ માટેની નોંધણી પ્રક્રિયા 1 ઑક્ટોબર, 2021 ના રોજ શરૂ થશે. ઉમેદવારો આઇબીપીએસ પર આઇબીપીએસની સત્તાવાર સાઇટ દ્વારા ઑનલાઇન અરજી કરી શકે છે. માં. માં બહુવિધ એપ્લિકેશન્સને ટૂંકમાં નકારવામાં આવશે. ચુકવણી ડેબિટ કાર્ડ્સ (રુપે / વિઝા / માસ્ટર કાર્ડ / માસ્ટ્રો), ક્રેડિટ કાર્ડ્સ, ઇન્ટરનેટ બેન્કિંગ, ઇમ્પ્સ, કેશ કાર્ડ્સ / મોબાઇલ વૉલેટ્સનો ઉપયોગ કરીને કરી શકાય છે. ", 
    "Gujarati_title": "આઇબીએસએસ ભરતી 2021: ફેકલ્ટી અને અન્ય પોસ્ટ્સ માટે નોંધણી આજે શરૂ થાય છે ", 
    "Hindi_summary": "संकाय और अन्य पदों के लिए पंजीकरण प्रक्रिया 1 अक्टूबर, 2021 को शुरू होगी। अभ्यर्थी आईबीपीएस पर आईबीपीएस की आधिकारिक साइट के माध्यम से ऑनलाइन आवेदन कर सकते हैं। में। कई अनुप्रयोगों को संक्षेप में खारिज कर दिया जाएगा। भुगतान डेबिट कार्ड (रुपे / वीज़ा / मास्टर कार्ड / मेस्ट्रो), क्रेडिट कार्ड, इंटरनेट बैंकिंग, आईएमपीएस, कैश कार्ड / मोबाइल वॉलेट का उपयोग करके किया जा सकता है। ", 
    "Hindi_title": "आईबीपीएस भर्ती 2021: संकाय और अन्य पदों के लिए पंजीकरण आज शुरू होता है ", 
    "Malayalam_summary": "ഫാക്കൽറ്റിക്കും മറ്റ് തസ്തികകൾക്കും രജിസ്ട്രേഷൻ പ്രക്രിയ 2021 ഒക്ടോബർ 1 ന് ആരംഭിക്കും. ഐബിപിഎസിലെ ഐബിപിഎസിന്റെ official ദ്യോഗിക സൈറ്റ് വഴി അപേക്ഷകർക്ക് ഓൺലൈനിൽ അപേക്ഷിക്കാം. ൽ. ഒന്നിലധികം അപ്ലിക്കേഷനുകൾ നിരസിച്ചു. ഡെബിറ്റ് കാർഡുകൾ (രൂപകൾ / വിസ / മാസ്റ്റർ കാർഡ് / മാസ്റ്റർക്രോ), ക്രെഡിറ്റ് കാർഡുകൾ, ഇന്റർനെറ്റ് ബാങ്കിംഗ്, ഇംപാസ്, ക്യാഷ് കാർഡുകൾ / മൊബൈൽ വാലറ്റുകൾ എന്നിവ ഉപയോഗിച്ച് പേയ്മെന്റ് നടത്താം. ", 
    "Malayalam_title": "ഐ.ബി.പി.പിഎസ് റിക്രൂട്ട്മെന്റ് 2021: ഫാക്കൽറ്റിയും മറ്റ് പോസ്റ്റും രജിസ്ട്രേഷൻ ഇന്ന് ആരംഭിക്കുന്നു ", 
    "Marathi_summary": "संकाय आणि इतर पोस्ट्ससाठी नोंदणी प्रक्रिया 1 ऑक्टोबर, 2021 रोजी सुरू होईल. आयबीपीएसवर आयबीपीएसच्या अधिकृत साइटद्वारे उमेदवार ऑनलाइन अर्ज करू शकतात. मध्ये एकाधिक अनुप्रयोग सारांश नाकारले जातील. डेबिट कार्डे (रुपे / व्हिसा / मास्टर कार्ड / मेस्ट्रो), क्रेडिट कार्ड, इंटरनेट बँकिंग, आयएमपीएस, कॅश कार्ड / मोबाइल वॉलेटद्वारे देय दिले जाऊ शकते. ", 
    "Marathi_title": "आयबीपीएस भर्ती 2021: संकाय आणि इतर पोस्ट्स आजपासून सुरू होते ", 
    "Punjabi_summary": "ਫੈਕਲਟੀ ਅਤੇ ਹੋਰ ਅਸਾਮੀਆਂ ਲਈ ਰਜਿਸਟਰੀਕਰਣ ਪ੍ਰਕਿਰਿਆ 1, 2021 ਨੂੰ ਸ਼ੁਰੂ ਹੋਵੇਗੀ 1 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋਵੇਗੀ. ਵਿੱਚ. ਕਈ ਐਪਲੀਕੇਸ਼ਨਾਂ ਦਾ ਸਾਰ .ਖਾ ਮੰਨਿਆ ਜਾਵੇਗਾ. ਭੁਗਤਾਨ ਡੈਬਿਟ ਕਾਰਡਾਂ (ਰੁਪੈ / ਵੀਜ਼ਾ / ਮਾਸਟਰ ਕਾਰਡ / ਮਾਸਟਰੋ) ਦੁਆਰਾ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਕ੍ਰੈਡਿਟ ਕਾਰਡ, ਇੰਟਰਨੈਟ ਬੈਂਕਿੰਗ, ਆਈਐਮਪੀ, ਕੈਸ਼ ਕਾਰਡ / ਮੋਬਾਈਲ ਵਾਲਿਟ. ", 
    "Punjabi_title": "ਆਈਬੀਪੀਐਸ ਭਰਤੀ 2021: ਫੈਕਲਟੀ ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਅਤੇ ਹੋਰ ਪੋਸਟਾਂ ਅੱਜ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ ", 
    "Tamil_summary": "ஆசிரியர்களுக்கும் பிற பதிவுகளுக்கான பதிவு செயல்முறை அக்டோபர் 1, 2021 இல் தொடங்கும். வேட்பாளர்கள் IBPS இல் IBPS இன் உத்தியோகபூர்வ தளத்தின் மூலம் ஆன்லைனில் விண்ணப்பிக்கலாம். உள்ளே பல பயன்பாடுகள் சுருக்கமாக நிராகரிக்கப்படும். பற்று அட்டைகள் (ரூபாய் / விசா / மாஸ்டர் அட்டை / மேஸ்ட்ரோ), கிரெடிட் கார்டுகள், இணைய வங்கி, இம்ப்ஸ், ரொக்க அட்டைகள் / மொபைல் பணப்பைகள் ஆகியவற்றைப் பயன்படுத்தி பணம் செலுத்தலாம். ", 
    "Tamil_title": "IBPS ஆட்சேர்ப்பு 2021: ஆசிரியர்களுக்கான பதிவு மற்றும் பிற இடுகைகளுக்கான பதிவு இன்று தொடங்குகிறது ", 
    "image": "https://images.hindustantimes.com/img/2021/10/01/550x309/institute-of-banking-personnel-selection-ibps_0d970faa-336e-11ea-bc15-9abc7b7a1843_1633058365670.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the registration process for faculty and other posts will begin on October 1, 2021 . candidates can apply online through the official site of IBPS on ibps.in . multiple applications will be summarily rejected . the payment can be made by using Debit Cards (RuPay/ Visa/ Master Card/ Maestro), Credit Cards, Internet Banking, IMPS, Cash Cards/ Mobile Wallets .", 
    "summary": "The registration process for faculty and other posts will begin on October 1, 2021. Candidates can apply online through the official site of IBPS on ibps. In. Multiple applications will be summarily rejected. The payment can be made by using Debit Cards (RuPay/ Visa/ Master Card/ Maestro), Credit Cards, Internet Banking, IMPS, Cash Cards/ Mobile Wallets.", 
    "time": "02/10/2021 23:43:26", 
    "title": "IBPS Recruitment 2021: Registration for Faculty & other posts begins today", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/employment-news/ibps-recruitment-2021-registration-for-faculty-other-posts-begins-today-101633058280258.html"
  }, 
  {
    "Gujarati_summary": "એસ.એસ.સી. પર એસ.એસ.સી.ની સત્તાવાર સાઇટ પર બંને દેખાવવાળા ઉમેદવારો દ્વારા બંને વર્ષોના પરિણામો ચકાસી શકાય છે. સરસ માં. માં ઉમેદવારો જે CHSL 2018 ની કુશળતા પરીક્ષણ માટે દેખાયા છે અને તેમાં લાયકાત મેળવવામાં આવે છે જો તેઓ પરીક્ષા પાસ કરે તો ટાઈપિંગ પરીક્ષણ માટે દેખાશે. ", 
    "Gujarati_title": "એસએસસી સીએસએલ પરિણામ: અંતિમ પરિણામ 2018, ટાયર II પરિણામ 2019 જાહેર કર્યું, અહીં તપાસો ", 
    "Hindi_summary": "एसएससी पर एसएससी की आधिकारिक साइट पर सभी वर्षों के सभी वर्षों के परिणामों की जांच की जा सकती है। अच्छा। में। उम्मीदवार जो सीएचएसएल 2018 के कौशल परीक्षण के लिए उपस्थित हुए हैं और इसमें योग्यता प्राप्त की है उन्हें परीक्षा उत्तीर्ण करने के लिए टाइपिंग परीक्षण के लिए दिखाना होगा। ", 
    "Hindi_title": "एसएससी सीएचएसएल परिणाम: अंतिम परिणाम 2018, टायर II परिणाम 2019 घोषित, यहां जांचें ", 
    "Malayalam_summary": "എസ്എസ്സിയിൽ എസ്എസ്സിയിലെ ssc- ലെഫ്റ്റ് സൈറ്റിലെ എല്ലാവർക്കുമായി പ്രത്യക്ഷപ്പെട്ട എല്ലാ സ്ഥാനാർത്ഥികളും രണ്ട് വർഷക്കാലം പരിശോധിക്കാൻ കഴിയും. കൊള്ളാം. ൽ. Chsl 2018 ന്റെ നൈപുണ്യ പരിശോധനയ്ക്കായി പ്രത്യക്ഷപ്പെടുകയും യോഗ്യത നേടിയവർ പരീക്ഷയിൽ വിജയിച്ചാൽ ടൈപ്പുചെയ്യുന്നതിന് ടൈപ്പിംഗ് ടെസ്റ്റ് ടൈപ്പുചെയ്യുന്നതിന് സാക്ഷാത്കരിക്കപ്പെട്ടവർ. ", 
    "Malayalam_title": "SSC CHSL ഫലം: അന്തിമ ഫലം 2018, ടയർ II ഫലം 2019 പ്രഖ്യാപിച്ചു, ഇവിടെ പരിശോധിക്കുക ", 
    "Marathi_summary": "एसएससीवर एसएससीच्या अधिकृत साइटवर सर्व वर्षांचे परिणाम तपासले जाऊ शकतात. छान. मध्ये सीएलएस 2018 च्या कौशल्य चाचणीसाठी उपस्थित असलेल्या उमेदवार आणि त्यांनी परीक्षा उत्तीर्ण झाल्यास चाचणी टाइपिंग चाचणीसाठी दिसणे आवश्यक आहे. ", 
    "Marathi_title": "एसएससी सीएलएस परिणाम: अंतिम निकाल 2018, टियर II परिणाम 2011 घोषित, येथे तपासा ", 
    "Punjabi_summary": "ਐਸਐਸਸੀ ਦੇ ਅਧਿਕਾਰਤ ਸਥਾਨ 'ਤੇ ਐਸਐਸਸੀ ਦੀ ਅਧਿਕਾਰਤ ਥਾਂ' ਤੇ ਸਾਰੇ ਪ੍ਰਕਾਸ਼ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦੁਆਰਾ ਕੀਤੇ ਸਾਰੇ ਸਾਲ ਦੇ ਉਮੀਦਵਾਰਾਂ ਦੁਆਰਾ ਜਾਂਚ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ. ਵਧੀਆ. ਵਿੱਚ. ਉਮੀਦਵਾਰ ਜੋ chsl 2018 ਦੇ ਹੁਨਰ ਟੈਸਟ ਲਈ ਪੇਸ਼ ਹੋਏ ਹਨ ਅਤੇ ਇਸ ਵਿਚ ਯੋਗ ਹਨ ਤਾਂ ਟਾਈਪਿੰਗ ਟੈਸਟ ਲਈ ਪੇਸ਼ ਹੋਣਾ ਪਏਗਾ ਜੇ ਉਹ ਇਮਤਿਹਾਨ ਪਾਸ ਕਰਦੇ ਹਨ. ", 
    "Punjabi_title": "ਐਸਐਸਸੀ ਸੀਐਚਐਲ ਦਾ ਨਤੀਜਾ: ਅੰਤਮ ਨਤੀਜੇ 2018, ਟੀਅਰ ਆਈਡੀ ਦਾ ਨਤੀਜਾ 2019 ਘੋਸ਼ਿਤ ਕੀਤਾ ਗਿਆ, ਇੱਥੇ ਚੈੱਕ ਕਰੋ ", 
    "Tamil_summary": "ஆண்டுகளின் முடிவுகளை SSC இல் SSC இன் உத்தியோகபூர்வ தளத்தின் மீது அனைத்து வேட்பாளர்களாலும் சோதிக்கப்படலாம். நல்லது. உள்ளே CHSL 2018 இன் திறன் சோதனைக்காகத் தோன்றிய வேட்பாளர்கள், பரீட்சை கடந்து சென்றால் அதைத் தட்டச்சு செய்யத் தட்டச்சு செய்ய வேண்டும். ", 
    "Tamil_title": "SSC CHSL முடிவு: இறுதி முடிவு 2018, Tier II விளைவாக 2019 அறிவித்தார், இங்கே சரிபார்க்கவும் ", 
    "image": "https://images.hindustantimes.com/img/2021/10/01/550x309/_b0b4c122-f710-11e9-a07e-c7ba67183ab2_1633061905573.JPG", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the results for both the years can be checked by all appeared candidates on the official site of SSC on ssc.nic.in . candidates who have appeared for the Skill test of CHSL 2018 and have qualified in it will have to appear for Typing test if they pass the exam .", 
    "summary": "The results for both the years can be checked by all appeared candidates on the official site of SSC on ssc. Nice. In. Candidates who have appeared for the Skill test of CHSL 2018 and have qualified in it will have to appear for Typing test if they pass the exam.", 
    "time": "02/10/2021 23:43:26", 
    "title": "SSC CHSL Result: Final Result 2018, Tier II Result 2019 declared, check here ", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/exam-results/ssc-chsl-result-final-result-2018-tier-ii-result-2019-declared-check-here-101633061787030.html"
  }, 
  {
    "Gujarati_summary": "એકલા 'શિખશા મિત્રા' 225 બાળકોને સંભાળવાના ચાર્જ છે. જિલ્લામાં સરકારી પ્રાથમિક શાળામાં બે શિક્ષકો પોસ્ટ કરવામાં આવ્યા હતા. એક જિલ્લા પંચાયતના અધિકારીએ જણાવ્યું હતું કે એકનું અવસાન થયું હતું કે જ્યારે અન્ય રજા પર છે. ", 
    "Gujarati_title": "ફક્ત 1 શિક્ષક શાળામાં 225 વિદ્યાર્થીઓનું સંચાલન કરે છે ", 
    "Hindi_summary": "अकेले 'शिखा मित्रा' 225 बच्चों को संभालने का प्रभारी है। जिले के एक सरकारी प्राथमिक विद्यालय में दो शिक्षकों को पोस्ट किया गया था। एक जिला पंचायत के एक अधिकारी ने कहा कि दूसरा छोड़ दिया गया है, जबकि दूसरा छुट्टी पर है। ", 
    "Hindi_title": "केवल 1 शिक्षक स्कूल में 225 छात्रों का प्रबंधन ", 
    "Malayalam_summary": "225 കുട്ടികളെ കൈകാര്യം ചെയ്തിരിക്കാനുള്ള ചുമതല മാത്രം 'ശിഖ മിത്ര' ആണ്. ജില്ലയിലെ സർക്കാർ പ്രൈമറി സ്കൂളിൽ രണ്ട് അധ്യാപകരെ പോസ്റ്റ് ചെയ്തു. മറ്റൊന്ന് വിട്ട് മരിച്ചു, മറ്റേയാൾ അവധിയിലാണ്, ജില്ലാ പഞ്ചായത്ത് ഉദ്യോഗസ്ഥൻ പറഞ്ഞു. ", 
    "Malayalam_title": "1 അധ്യാപകൻ മാത്രമാണ് യുപി സ്കൂളിൽ 225 വിദ്യാർത്ഥികൾ ", 
    "Marathi_summary": "केवळ 225 मुलांचे हाताळणी करण्याचे प्रभारी 'शिखशा मित्र' आहे. जिल्ह्यातील सरकारी प्राथमिक शाळेत दोन शिक्षकांना पोस्ट करण्यात आले. एक मरण पावला तर दुसरा सुटला आहे, असे जिल्हा पंचायत अधिकार्याने सांगितले. ", 
    "Marathi_title": "एवढी शाळेत 225 विद्यार्थ्यांचे व्यवस्थापन केवळ 1 शिक्षक ", 
    "Punjabi_summary": "ਇਕੱਲਾ 'ਸ਼੍ਰਿਤਸ਼ਾ ਮਿੱਤਰਾ' 225 ਬੱਚਿਆਂ ਨੂੰ ਸੰਭਾਲਣ ਦਾ ਇੰਚਾਰਜ ਹੈ. ਜ਼ਿਲ੍ਹੇ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਵਿਖੇ ਦੋ ਅਧਿਆਪਕ ਤਾਇਨਾਤ ਕੀਤੇ ਗਏ ਸਨ. ਪੰਚਾਇੀਤ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪੰਚਾਇਤੀ ਦੇ ਇੱਕ ਰਲ ਦੇ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਇੱਕ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ ਜਦੋਂ ਕਿ ਇਕ ਜ਼ਿਲ੍ਹਾ ਪੰਚਾਇਤ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ. ", 
    "Punjabi_title": "ਸਕੂਲ ਵਿਚ 225 ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨਾ ਸਿਰਫ 1 ਅਧਿਆਪਕ ", 
    "Tamil_summary": "தனியாக 'ஷிக்சா மித்ரா' 225 குழந்தைகளை கையாளும் பொறுப்பாகும். மாவட்டத்தில் ஒரு அரசாங்க ஆரம்ப பள்ளியில் இரண்டு ஆசிரியர்கள் வெளியிடப்பட்டனர். மற்றொன்று வெளியேறும்போது ஒரு மாவட்ட பஞ்சாயத்து அதிகாரி ஒருவர் கூறினார். ", 
    "Tamil_title": "பள்ளியில் 225 மாணவர்களை நிர்வகிக்கும் 1 ஆசிரியர் மட்டுமே ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/7d251f2e-0ce3-11ec-b06b-bc6a184520fc_1630694839587_1632986029515.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "a lone 'shikhsha mitra' is in charge of handling 225 children . two teachers were posted at a government primary school in the district . one died while the other has been on leave, a district panchayat official said .", 
    "summary": "Alone 'shikhsha Mitra' is in charge of handling 225 children. Two teachers were posted at a government primary school in the district. One died while the other has been on leave, a district Panchayat official said.", 
    "time": "02/10/2021 23:43:26", 
    "title": "Only 1 teacher managing 225 students at UP school", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/news/only-1-teacher-managing-225-students-at-up-school-101632985974233.html"
  }, 
  {
    "Gujarati_summary": "પરીક્ષામાં દેખાતા ઉમેદવારો તેમના પરિણામોને એનટીએ અપકેટની સત્તાવાર વેબસાઇટ પર તપાસ કરી શકે છે. નૉૅધ. સરસ માં. માં એનટીએએ અગાઉ ઉત્તરપ્રદેશ સંયુક્ત પ્રવેશદ્વાર ટેસ્ટ (અપકેટ) 2021 અંડરગ્રેજ્યુએટ અને અનુસ્નાતક અભ્યાસક્રમોની અસ્થાયી જવાબ કી રજૂ કરી હતી. ", 
    "Gujarati_title": "અપસેટ 2021 પરિણામો ntarsult.nic.in પર જાહેર કરવામાં આવે છે ", 
    "Hindi_summary": "परीक्षा में दिखाई देने वाले अभ्यर्थियों ने परेशान होने पर एनटीए इपेट की आधिकारिक वेबसाइट पर अपने परिणाम देख सकते हैं। ध्यान दें। अच्छा। में। एनटीए ने पहले उत्तर प्रदेश संयुक्त प्रवेश परीक्षा (यूपीसीईटी) 2021 स्नातक और स्नातकोत्तर पाठ्यक्रमों की अनंतिम उत्तर कुंजी जारी की। ", 
    "Hindi_title": "Upcet 2021 परिणाम ntarsults.nic.in पर घोषित किया गया ", 
    "Malayalam_summary": "പരീക്ഷയിൽ പ്രത്യക്ഷപ്പെട്ടവർക്ക് എൻടിഎസെറ്റിന്റെ website ദ്യോഗിക വെബ്സൈറ്റിലെ അവരുടെ ഫലങ്ങൾ പരിശോധിക്കാൻ കഴിയും. കുറിപ്പ്. കൊള്ളാം. ൽ. എൻഎഎ നേരത്തെ ഉത്തർപ്രദേശിന്റെ താൽക്കാലിക ഉത്തര കീയെ പുറത്തിറക്കി. 2021 ബിരുദധാരിയും ബിരുദാനന്തര കോഴ്സുകളും. ", 
    "Malayalam_title": "ടു അപ്സെറ്റ് 2021 ഫലങ്ങൾ NTAREARES.NIC.IN ൽ പ്രഖ്യാപിച്ചു ", 
    "Marathi_summary": "परीक्षेत उपस्थित असलेले उमेदवार त्यांच्या परिणामांना उदास येथे एनटीए उपसेटच्या अधिकृत वेबसाइटवर तपासू शकतात. टीप. छान. मध्ये एनटीएने उत्तर प्रदेश संयुक्त प्रवेश परीक्षा (अपस्केट) 2021 अंडरग्रेजुएट आणि स्नातकोत्तर अभ्यासक्रमांची तात्पुरती उत्तर की जाहीर केली. ", 
    "Marathi_title": "Ntaressults येथे घोषित 2021 परिणाम अपॅक्सेट .nic.in ", 
    "Punjabi_summary": "ਪਰਸੈੱਟ ਵਿਚ ਇਮਤਿਹਾਨ ਵਿਚ ਪੇਸ਼ ਹੋਏ ਉਮੀਦਵਾਰ ਆਪਣੇ ਨਤੀਜਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ. ਨੋਟ. ਵਧੀਆ. ਵਿੱਚ. ਐਨਟੀਏ ਪਹਿਲਾਂ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਦਲੇਰਾ ਦਾਖਲਾ ਟੈਸਟ (ਉਗਰਾਹੀ) 2021 ਅੰਡਰਗ੍ਰੈਜੁਏਟ ਅਤੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਅਤੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਕੋਰਸਾਂ ਦੀ ਆਰਜ਼ੀ ਉੱਤਰ ਦੀ ਕੁੰਜੀ ਜਾਰੀ ਕੀਤੀ. ", 
    "Punjabi_title": "ਵੱਧ ਤੋਂ ਵੱਧ 2021 ਨਤੀਜੇ nteshuts.nic.niv.in ਤੇ ਘੋਸ਼ਿਤ ਕੀਤੇ ਗਏ ਹਨ ", 
    "Tamil_summary": "பரீட்சையில் தோன்றிய வேட்பாளர்கள் NTA கவிதையின் உத்தியோகபூர்வ வலைத்தளத்தின் மீது தங்கள் முடிவுகளை சரிபார்க்க முடியும். குறிப்பு. நல்லது. உள்ளே NTTA முன்னதாக உத்தரப் பிரதேசத்தின் ஒருங்கிணைந்த நுழைவு சோதனை (UPCET) 2021 இளங்கலை பட்டதாரி மற்றும் முதுகலைப் படிப்புகளின் தற்காலிக பதில் விசையை வெளியிட்டது. ", 
    "Tamil_title": "UPCET 2021 முடிவுகள் NTAresults.nic.in இல் அறிவிக்கப்பட்டன ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/UPCET_results_2021_1632986151951_1632986160922.PNG", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "candidates who have appeared in the exam can check their results on the official website of NTA UPCET at upcet.nta.nic.in .NTA earlier released the provisional answer key of the Uttar Pradesh Combined Entrance Test (UPCET) 2021 undergraduate and postgraduate courses .", 
    "summary": "Candidates who have appeared in the exam can check their results on the official website of NTA UPCET at upset. Note. Nice. In. NTA earlier released the provisional answer key of the Uttar Pradesh Combined Entrance Test (UPCET) 2021 undergraduate and postgraduate courses.", 
    "time": "02/10/2021 23:43:26", 
    "title": "UPCET 2021 results declared at ntaresults.nic.in", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/exam-results/upcet-2021-results-declared-at-ntaresultsnicin-101632986068531.html"
  }, 
  {
    "Gujarati_summary": "રાષ્ટ્રીય પરીક્ષણ એજન્સીએ ઉત્તર પ્રદેશના સંયુક્ત પ્રવેશદ્વાર ટેસ્ટ (અપકેટ) 2021 પરિણામ જાહેર કર્યું છે. પરીક્ષામાં દેખાતા ઉમેદવારો તેમના પરિણામોને એનટીએ અપકેટની સત્તાવાર વેબસાઇટ પર ઑનલાઇન તપાસ કરી શકે છે. નૉૅધ. સરસ માં. માં ", 
    "Gujarati_title": "એનટીએ યુપીસીટી 2021 પરિણામ જાહેર કરે છે, અહીં સીધી લિંક ", 
    "Hindi_summary": "राष्ट्रीय परीक्षण एजेंसी ने उत्तर प्रदेश संयुक्त प्रवेश परीक्षा (यूपीसीईटी) 2021 परिणाम घोषित किया है। परीक्षा में दिखाई देने वाले अभ्यर्थियों ने परेशान होने पर एनटीए इपेट की आधिकारिक वेबसाइट पर अपने परिणाम ऑनलाइन देख सकते हैं। ध्यान दें। अच्छा। में। ", 
    "Hindi_title": "एनटीए ने एक्सटेट 2021 परिणाम घोषित किया, यहां डायरेक्ट लिंक ", 
    "Malayalam_summary": "ദേശീയ പരിശോധന ഏജൻസി ഉത്തർപ്രദേശ് സംയോജിത എൻട്രൻസ് ടെസ്റ്റ് (അപ്സെറ്റ്) 2021 ഫലം പ്രഖ്യാപിച്ചു. പരീക്ഷയിൽ പ്രത്യക്ഷപ്പെട്ടവർക്ക് എൻടിഎസെറ്റ് എന്ന വെബ്സൈറ്റിൽ ഓൺലൈനിൽ ഓൺലൈനിൽ പരിശോധിക്കാൻ കഴിയും. കുറിപ്പ്. കൊള്ളാം. ൽ. ", 
    "Malayalam_title": "എൻടിഎ ആപ്സെറ്റ് 2021 ഫലം പ്രഖ്യാപിച്ചു, ഇവിടെ നേരിട്ട് ലിങ്ക് ", 
    "Marathi_summary": "नॅशनल टेस्टिंग एजन्सीने उत्तर प्रदेश संयुक्त प्रवेश परीक्षा (अपस्केट) 2021 निकाल जाहीर केला आहे. परीक्षेत उपस्थित असलेले उमेदवार त्यांचे परिणाम ऑनलाइन एनटीए उपसेटच्या अधिकृत वेबसाइटवर ऑनलाइन तपासू शकतात. टीप. छान. मध्ये ", 
    "Marathi_title": "एनटीए अप्केट 2021 परिणाम, येथे थेट दुवा ", 
    "Punjabi_summary": "ਨੈਸ਼ਨਲ ਟੈਸਟਿੰਗ ਏਜੰਸੀ ਨੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਨੂੰ ਜੋੜ ਕੇ ਟੈਸਟ (ਯੂ.ਪੀ.ਸੀ.ਟੀ.) ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ. ਪਰਸੈੱਟ ਵਿੱਚ ਐੱਨ ਐੱਫ ਨੋਟ. ਵਧੀਆ. ਵਿੱਚ. ", 
    "Punjabi_title": "ਐਨਟੀਟੀ ਨੇ 2021 ਨਤੀਜੇ ਦਾ ਐਲਾਨ ਕੀਤਾ, ਸਿੱਧੇ ਲਿੰਕ ਇੱਥੇ ", 
    "Tamil_summary": "தேசிய சோதனை நிறுவனம் உத்தரபிரதேச ஒருங்கிணைந்த நுழைவு சோதனை (UPCET) 2021 விளைவாக அறிவித்துள்ளது. பரீட்சையில் தோன்றிய வேட்பாளர்கள், NTA Upcet இன் உத்தியோகபூர்வ இணையத்தளத்தில் ஆன்லைனில் தங்கள் முடிவுகளை சரிபார்க்கலாம். குறிப்பு. நல்லது. உள்ளே ", 
    "Tamil_title": "NTA அறிவிக்கிறது 2021 விளைவாக, நேரடி இணைப்பு இங்கே ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/UP_CET_2021_1632985846779_1632985857766.jpeg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the national testing agency has declared the Uttar Pradesh Combined Entrance Test (UPCET) 2021 result . candidates who have appeared in the exam can check their results online on the official website of NTA UPCET at upcet.nta.nic.in .", 
    "summary": "The national testing agency has declared the Uttar Pradesh Combined Entrance Test (UPCET) 2021 result. Candidates who have appeared in the exam can check their results online on the official website of NTA UPCET at upset. Note. Nice. In.", 
    "time": "02/10/2021 23:43:26", 
    "title": "NTA declares UPCET 2021 result, direct link here", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/exam-results/nta-declares-upcet-2021-result-check-direct-link-here-101632985735573.html"
  }, 
  {
    "Gujarati_summary": "રસ ધરાવતા ઉમેદવારો હિમાચલ પ્રદેશ બોર્ડ ઓફ સ્કૂલ એજ્યુકેશનની સત્તાવાર વેબસાઇટ દ્વારા એચપી ટીટી 2021 માટે અરજી કરી શકે છે. અરજી કરવાની છેલ્લી તારીખ 13 મી ઓક્ટોબર સુધી 300 ની મોડી ફી સુધી છે. OBC / ST / SC / PHH શ્રેણીઓ માટે 500 અરજી ફી ચૂકવવાની છે. ", 
    "Gujarati_title": "એચપી ટીટ નવેમ્બર 2021: hpbose.org પર અરજી કરો, અહીં વિગતો તપાસો ", 
    "Hindi_summary": "इच्छुक उम्मीदवार हिमाचल प्रदेश बोर्ड ऑफ स्कूल एजुकेशन की आधिकारिक वेबसाइट के माध्यम से एचपी टीईटी नवंबर 2021 के लिए आवेदन कर सकते हैं। आवेदन करने की अंतिम तिथि 13 अक्टूबर तक 300 के देर से शुल्क के साथ है। ओबीसी / एसटी / एससी / पीएचएच श्रेणियों के लिए 500 आवेदन शुल्क का भुगतान करना होगा। ", 
    "Hindi_title": "एचपी टीईटी नवंबर 2021: hpbose.org पर लागू करें, यहां विवरण देखें ", 
    "Malayalam_summary": "താൽപ്പര്യമുള്ള സ്ഥാനാർത്ഥികൾക്ക് 2021 നവംബർ ടിഇടിക്ക് ഹിമാചൽ പ്രദേശ് ബോർഡ് ഓഫ് സ്കൂൾ വിദ്യാഭ്യാസത്തിന്റെ website ദ്യോഗിക വെബ്സൈറ്റിലൂടെ അപേക്ഷിക്കാം. അപേക്ഷിക്കാനുള്ള അവസാന തീയതി ഒക്ടോബർ 13 വരെ 300 വൈകി ഫീസ്. ഒബിസി / എസ്ടി / എസ്സി / പിഎച്ച്എച്ച് വിഭാഗങ്ങൾക്കായി 500 അപേക്ഷാ ഫീസ് നൽകണം. ", 
    "Malayalam_title": "എച്ച്പി ടെറ്റ് നവംബർ 2021: HPBose.org- ൽ അപേക്ഷിക്കുക, വിശദാംശങ്ങൾ ഇവിടെ പരിശോധിക്കുക ", 
    "Marathi_summary": "स्वारस्यपूर्ण उमेदवार 1221 नोव्हेंबर रोजी हिमाचल प्रदेश बोर्ड ऑफ द स्कूल शिक्षणाच्या अधिकृत वेबसाइटद्वारे अर्ज करू शकतात. अर्ज करण्याची शेवटची तारीख 13 ऑक्टोबरपर्यंत 300 पर्यंत उशीरा फी आहे. ओबीसी / एसटी / एससी / पीएच श्रेणीसाठी 500 अर्जाची फी भरणे आवश्यक आहे. ", 
    "Marathi_title": "एचपी टीईटी नोव्हेंबर 2021: HPBOSE.org वर अर्ज करा, येथे तपशील तपासा ", 
    "Punjabi_summary": "ਜੇਤੂ ਉਮੀਦਵਾਰ ਐਚਪੀ ਟੀਏਟੀ ਨਵੰਬਰ 2021 ਲਈ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਕੂਲ ਸਿੱਖਿਆ ਦੀ ਅਧਿਕਾਰਤ ਵੈਬਸਾਈਟ ਦੇ ਅਨੁਸਾਰ ਅਰਜ਼ੀ ਦੇ ਸਕਦੇ ਹਨ. ਲਾਗੂ ਕਰਨ ਦੀ ਆਖ਼ਰੀ ਤਰੀਕ 13 ਅਕਤੂਬਰ ਨੂੰ ਹੈ. ਓ ਬੀ ਸੀ / ਐਸਟੀ / ਐਸਸੀ / ਪੀਐਚ ਸ਼੍ਰੇਣੀਆਂ ਲਈ ਓ ਬੀ ਸੀ / ਸੈਂਟ / ਪੀਐਚ ਸ਼੍ਰੇਣੀਆਂ ਲਈ 500 ਅਰਜ਼ੀ ਫੀਸ ਦੇਣੀ ਹੈ. ", 
    "Punjabi_title": "ਐਚਪੀ ਟੀਈ ਨਵੰਬਰ 2021: HPBose.org ਤੇ ਲਾਗੂ ਕਰੋ, ਇੱਥੇ ਵੇਰਵੇ ਵੇਖੋ ", 
    "Tamil_summary": "ஹெச்பி டெட் நவம்பர் 2021 ம் திகதி, ஹிமாச்சல பிரதேச சபை பள்ளி கல்வி மூலம் ஹெச்பி டெட் நவம்பர் 2021 க்கு விண்ணப்பிக்கலாம். விண்ணப்பிக்க கடைசி தேதி அக்டோபர் 13 வரை 300 க்கும் குறைவான கட்டணம் வரை ஆகும். OBC / ST / SC / PHH பிரிவுகள் 500 விண்ணப்ப கட்டணம் செலுத்த வேண்டும். ", 
    "Tamil_title": "ஹெச்பி டீட் நவம்பர் 2021: ஹெச்போஸேஜில் விண்ணப்பிக்கவும், இங்கே விவரங்களை சரிபார்க்கவும் ", 
    "image": "https://images.hindustantimes.com/img/2021/09/29/550x309/gurugram-jee-entrance-exams_4f86f20e-468c-11eb-a3fc-f9413025bbf2_1632917083469.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "Interested candidates can apply for the HP TET Nov 2021 through the official website of the Himachal Pradesh Board of School Education . the last date to apply is till October 13 with a late fee of 300 . for OBC/ST/SC/PHH Categories have to pay 500 as application fee .", 
    "summary": "Interested candidates can apply for the HP TET Nov 2021 through the official website of the Himachal Pradesh Board of School Education. The last date to apply is till October 13 with a late fee of 300. For OBC/ST/SC/PHH Categories have to pay 500  application fee.", 
    "time": "02/10/2021 23:43:26", 
    "title": "HP TET November 2021: Apply at hpbose.org, check details here", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/employment-news/hp-tet-november-2021-apply-at-hpbose-org-check-details-here-101632916969866.html"
  }, 
  {
    "Gujarati_summary": "MBOSS ક્લાસ 12 ના બધા રજિસ્ટર્ડ વિદ્યાર્થીઓ તેમના પરિણામોને મેગ્રેસલ્ટ્સમાં સત્તાવાર વેબસાઇટ પર ચકાસી શકે છે. સરસ માં અથવા mbose. માં. માં પરિણામો ડિસ્પ્લે સ્ક્રિપ્ટિક પર પરિણામો દેખાશે અને પૃષ્ઠને ડાઉનલોડ કરશે. ", 
    "Gujarati_title": "Mbose Meghayla HSSLC ક્લાસ 12 મી આર્ટસ પરિણામ MBOOSE.in, ડાયરેક્ટ લિંક પર જાહેર કર્યું ", 
    "Hindi_summary": "Mbose वर्ग 12 के सभी पंजीकृत छात्र Megresults पर आधिकारिक वेबसाइट पर अपने परिणाम देख सकते हैं। अच्छा। या mbose। में। परिणाम प्रदर्शन स्क्रीन पर दिखाई देंगे परिणाम और पृष्ठ को डाउनलोड करें भविष्य के संदर्भ के लिए उसी की हार्ड कॉपी रखें, वोकेशनल, साइंस और कॉमर्स स्ट्रीम के परिणामस्वरूप 30 जुलाई को घोषित किया गया था। ", 
    "Hindi_title": "Mbose Meghalaya HSSLC क्लास 12 वीं कला परिणाम Mbose.in पर घोषित, प्रत्यक्ष लिंक ", 
    "Malayalam_summary": "എംബോസ് ക്ലാസ് 12 ലെ രജിസ്റ്റർ ചെയ്ത എല്ലാ വിദ്യാർത്ഥികൾക്കും മെഗ്നേഷുകളിലെ website ദ്യോഗിക വെബ്സൈറ്റിൽ അവരുടെ ഫലങ്ങൾ പരിശോധിക്കാൻ കഴിയും. കൊള്ളാം. അല്ലെങ്കിൽ Mbose- ൽ. ൽ. ഫലങ്ങൾ ഡിസ്പ്ലേയിൽ ദൃശ്യമാകും, ഫലം ദൃശ്യമാകുകയും പേജ് ഡ download ൺലോഡ് ചെയ്യുകയും ഭാവി പരാമർശിക്കുക ഭാവി പരാമർശിക്കുക, വൊക്കേഷണൽ, സയൻസ്, വാണിജ്യ സ്ട്രീം എന്നിവ ജൂലൈ 30 ന് പ്രഖ്യാപിച്ചു. ", 
    "Malayalam_title": "Mbos megalaya hsslc ക്ലാസ് പന്ത്രണ്ടാം ഫലം Mbose.in ൽ പ്രഖ്യാപിച്ചു ", 
    "Marathi_summary": "MBOSE वर्ग 12 च्या सर्व नोंदणीकृत विद्यार्थ्यांना त्यांच्या परिणामांची देखरेख अधिकृत वेबसाइटवर तपासू शकते. छान. मध्ये किंवा mbose. मध्ये परिणाम डिस्प्ले स्क्रीनने डिस्प्लेकवर परिणाम दिसून येतील आणि पृष्ठ डाउनलोड करा भविष्यातील संदर्भासाठी समान हार्ड कॉपी ठेवते 30 जुलै रोजी व्यावसायिक, विज्ञान आणि वाणिज्य प्रवाह जाहीर करण्यात आले. ", 
    "Marathi_title": "Mbose मेघालय Hsslc वर्ग 12 व्या आर्ट्स परिणाम MBOSE.in, थेट दुवा घोषित ", 
    "Punjabi_summary": "ਐਮ ਬੀ ਓ ਐਸ ਕਲਾਸ 12 ਦੇ ਸਾਰੇ ਰਜਿਸਟਰਡ ਵਿਦਿਆਰਥੀ ਮੈਗ੍ਰੈਸਟਸ ਦੀ ਸਰਕਾਰੀ ਵੈਬਸਾਈਟ ਤੇ ਆਪਣੇ ਨਤੀਜਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ. ਵਧੀਆ. ਵਿੱਚ ਜਾਂ mbose. ਵਿੱਚ. ਨਤੀਜੇ ਡਿਸਪਲੇਅ ਸਕ੍ਰੀਨਸ਼ੇਕ 'ਤੇ ਦਿਖਾਈ ਦੇਣਗੇ ਨਤੀਜੇ' ਤੇ ਦਿਖਾਈ ਦੇਣਗੇ ਅਤੇ ਪੰਨੇ ਨੂੰ ਡਾਉਨਲੋਡ ਕਰੋ 30 ਜੁਲਾਈ ਨੂੰ ਕਿੱਤਾਮੁਖੀ ਵਿਗਿਆਨ ਅਤੇ ਵਣਜ ਪ੍ਰਵਾਹ ਨੂੰ ਇਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਆਉਣ ਵਾਲੇ ਭਵਿੱਖ ਦੇ ਸੰਦਰਭ ਨੂੰ ਜਾਰੀ ਰੱਖੋ. ", 
    "Punjabi_title": "ਐਮਬੋਜ ਮੇਘਾਲਿਆ ਐਚਐਸਐਸਐਲਸੀ ਕਲਾਸ 12 ਵੀਂ ਆਰਟਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਮੈਬੋਸ.ਆਰ., ਸਿੱਧੇ ਲਿੰਕ 'ਤੇ ਘੋਸ਼ਿਤ ਕੀਤੇ ਗਏ ਹਨ ", 
    "Tamil_summary": "MBOSE வகுப்பு 12 இன் அனைத்து பதிவு பெற்ற மாணவர்களும் மீறல்களில் உத்தியோகபூர்வ இணையத்தளத்தில் தங்கள் முடிவுகளை சரிபார்க்க முடியும். நல்லது. அல்லது mboce. உள்ளே முடிவுகள் காட்சித் திரைச்சூழலில் தோன்றும் மற்றும் பக்கத்தை பதிவிறக்கம் செய்து, எதிர்கால குறிப்புக்கான வனப்பகுதிக்கு வனப்பகுதியையும், விஞ்ஞானத்திற்கும், வர்த்தக ஸ்ட்ரீமிற்கும் ஜூலை 30 அன்று அறிவிக்கப்பட்டது. ", 
    "Tamil_title": "MBOSE MEGHALAYA HSSLC வகுப்பு 12 வது கலை விளைவாக MBOSE.in, நேரடி இணைப்பில் அறிவித்தது ", 
    "image": "https://images.hindustantimes.com/img/2021/08/04/550x309/0e3fc32a-f483-11eb-87f0-3ed1cf33608a_1628013151085_1628075319639.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "all registered students of MBOSE class 12 can check their results on the official website at megresults.nic.in or mbose.in . the results will appear on the display screenCheck the result and download the pageKeep the Hard copy of the same for future referenceThe result for Vocational, Science, and Commerce stream was declared on July 30.", 
    "summary": "All registered students of MBOSE class 12 can check their results on the official website at megresults. Nice. In or mbose. In. The results will appear on the display screenCheck the result and download the page Keep the Hard copy of the same for future reference The result for Vocational, Science, and Commerce stream was declared on July 30.", 
    "time": "02/10/2021 23:43:26", 
    "title": "MBOSE Meghalaya HSSLC Class 12th arts result declared at mbose.in, direct link", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/board-exams/mbose-meghalaya-hsslc-class-12th-arts-result-declared-at-mbose-in-direct-link-101628074116107.html"
  }, 
  {
    "Gujarati_summary": "24 વેટરનરી સહાયક સર્જનની પસંદગી માટે આ પરીક્ષા રાયપુરમાં રાખવામાં આવશે. પ્રશ્નપત્રમાં બે ભાગોનો સમાવેશ થશે: છત્તીસગઢ અને સંબંધિત વિષયોના સામાન્ય જ્ઞાન. આ પરીક્ષા 24 જુલાઇ, 2021 ના રોજ સૂચિત કરવામાં આવી હતી. અન્ય સંબંધિત વિકાસમાં, કમિશન સહાયક જિલ્લાના જાહેર કાર્યવાહી અધિકારી (એડીપીપીઓ) માટે અરજી કરે છે. ", 
    "Gujarati_title": "છત્તીસગઢ વેટરનરી સહાયક સર્જન પરીક્ષા 26 નવેમ્બરના રોજ ", 
    "Hindi_summary": "यह परीक्षा 24 पशु चिकित्सा सहायक सर्जनों के चयन के लिए रायपुर में आयोजित की जाएगी। प्रश्न पत्र में दो भाग शामिल होंगे: छत्तीसगढ़ और संबंधित विषयों का सामान्य ज्ञान। इस परीक्षा को 24 जुलाई, 2021 को अधिसूचित किया गया था। किसी अन्य संबंधित विकास में, आयोग सहायक जिला लोक अभियोजन अधिकारी (एडीपीपीओ) के लिए आवेदन आमंत्रित कर रहा है ", 
    "Hindi_title": "छत्तीसगढ़ पशु चिकित्सा सहायक सर्जन परीक्षा 26 नवंबर को ", 
    "Malayalam_summary": "24 വെറ്ററിനറി അസിസ്റ്റന്റ് സർജന്മാരെ തിരഞ്ഞെടുക്കുന്നതിനായി റായ്പൂരിൽ പരീക്ഷയിലാണ്. ചോദ്യ പേപ്പർ രണ്ട് ഭാഗങ്ങളിൽ നിന്ന് ഉൾക്കൊള്ളുന്നു: ഛത്തീസ്ഗ h ിന്റെയും അനുബന്ധ വിഷയങ്ങളുടെയും പൊതുവായ അറിവ്. 2021 ജൂലൈ 24 ന് ഈ പരീക്ഷയെ അറിയിച്ചു. ബന്ധപ്പെട്ട മറ്റൊരു വികാസത്തിൽ, കമ്മീഷൻ അസിസ്റ്റന്റ് ജില്ലാ പബ്ലിക് പ്രോസസ്സ് ഓഫീസർ (എഡിപിഒ) ക്ഷണിക്കുന്നു ", 
    "Malayalam_title": "ഛത്തീസ്ഗ h ് വെറ്റിനറി അസിസ്റ്റന്റ് സർജൻ പരീക്ഷ നവംബർ 26 ന് ", 
    "Marathi_summary": "24 पशुवैद्यकीय सहाय्यक सर्जन निवडण्यासाठी रायपूरमध्ये परीक्षा घेण्यात येईल. प्रश्नपत्र दोन भागांचा समावेश असेल: छत्तीसगढ आणि संबंधित विषयांचे सामान्य ज्ञान. या परीक्षेत 24 जुलै, 2021 रोजी अधिसूचित करण्यात आले होते. दुसर्या संबंधित विकासात आयोग सहाय्यक जिल्हा सार्वजनिक अभियोजन अधिकारी (एडीपीपीओ) साठी अर्ज आमंत्रित करीत आहे. ", 
    "Marathi_title": "26 नोव्हेंबर रोजी छत्तीसगढ पशुवैद्यकीय सहाय्यक सर्जनची परीक्षा ", 
    "Punjabi_summary": "ਇਮਤਿਹਾਨ 24 ਵੈਟਰਨਰੀ ਸਹਾਇਕ ਸਰਜਨਾਂ ਦੀ ਚੋਣ ਰਾਏਪੁਰ ਵਿੱਚ ਹੋਵੇਗਾ. ਪ੍ਰਸ਼ਨ ਪੱਤਰ ਵਿੱਚ ਦੋ ਹਿੱਸਿਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਗੇ: ਛੱਤੀਸਗੜ੍ਹ ਅਤੇ ਸੰਬੰਧਿਤ ਵਿਸ਼ਿਆਂ ਦਾ ਆਮ ਗਿਆਨ. 24 ਜੁਲਾਈ 2021 ਨੂੰ ਇਸ ਇਮਤਿਹਾਨ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਗਿਆ ਸੀ. ਇਕ ਹੋਰ ਵਿਕਾਸ ਵਿਚ ਕਮਿਸ਼ਨ ਅਸਿਸਟੈਂਟ ਜ਼ਿਲ੍ਹਾ ਜਨਤਕ ਮੁਕੱਦਮਾ ਅਫਸਰ (ਅਡੱਪੋ) ਲਈ ਅਰਜ਼ੀਆਂ ਦਾ ਸੱਦਾ ਭੇਜ ਰਿਹਾ ਹੈ ", 
    "Punjabi_title": "ਛੱਤੀਸਗੜ੍ਹ ਵੈਟਰਨਰੀ ਸਹਾਇਕ ਸਰਜਨ ਸਰਜਨ ਦੀ ਪ੍ਰੀਜੋਨ ਦੀ ਪ੍ਰੀਖਿਆ ", 
    "Tamil_summary": "24 கால்நடை உதவியாளர் அறுவைசிகிச்சை தேர்வு செய்ய ராய்பூரில் தேர்வு செய்யப்படும். கேள்வி காகித இரண்டு பகுதிகளைக் கொண்டிருக்கும்: சத்தீஸ்கர் மற்றும் தொடர்புடைய பாடங்களின் பொது அறிவு. இந்த பரீட்சை ஜூலை 24, 2021 அன்று அறிவிக்கப்பட்டது. மற்றொரு தொடர்புடைய அபிவிருத்தி, உதவி மாவட்ட பொது வழக்குரைஞர் அதிகாரி (ADPPO) ", 
    "Tamil_title": "நவம்பர் 26 ம் திகதி சத்தீஸ்கர் கால்நடை உதவியாளர் சர்ஜன் தேர்வு ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/d5ed3f1a-2147-11ec-8ffb-0d4868c5d71f_1632935361499_1632981139868.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the exam will be held at Raipur for the selection of 24 veterinary assistant surgeons . the question paper will comprise of two parts: general knowledge of Chhattisgarh and related subject . this exam was notified on July 24, 2021 . in another related development, the Commission is inviting applications for Assistant District Public Prosecution Officer (ADPPO)", 
    "summary": "The exam will be held in Raipur for the selection of 24 veterinary assistant surgeons. The question paper will comprise of two parts: general knowledge of Chhattisgarh and related subjects. This exam was notified on July 24, 2021. In another related development, the Commission is inviting applications for Assistant District Public Prosecution Officer (ADPPO)", 
    "time": "02/10/2021 23:43:26", 
    "title": "Chhattisgarh veterinary assistant surgeon exam on November 26", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/competitive-exams/chhattisgarh-veterinary-assistant-surgeon-exam-on-november-26-101632980480448.html"
  }, 
  {
    "Gujarati_summary": "રાષ્ટ્રીય પરીક્ષણ એજન્સી (એનટીએ) કોવિડ -19 રોગચાળાને કારણે પરીક્ષા ચક્રને નિયમિત રીતે સ્થાપિત કરવા માટે રાષ્ટ્રીય પાત્રતા પરીક્ષા (નેટ) ના બે સત્રોને એકસાથે રાખશે. ઉમેદવારોએ વેબસાઇટ, વ્યક્તિગત હેન્ડ સેનિટિઝર, વ્યક્તિગત પારદર્શક પાણીની બોટલમાંથી ડાઉનલોડ કરવામાં આવેલ સ્વ-ઘોષણા ફોર્મ સાથે એડિટ કાર્ડને લઈ જવું જોઈએ. ", 
    "Gujarati_title": "યુજીસી નેટ એડમિટ કાર્ડ્સ હજી સુધી રિલીઝ થવાની બાકી છે, 6 દિવસમાં પરીક્ષા ", 
    "Hindi_summary": "राष्ट्रीय परीक्षण एजेंसी (एनटीए) ने कोविड -19 महामारी के कारण परेशान परीक्षा चक्र को नियमित करने के लिए राष्ट्रीय पात्रता परीक्षा (नेट) के दो सत्रों को एक साथ रखा होगा। अभ्यर्थियों को वेबसाइट, व्यक्तिगत हाथ सेनिटाइज़र, व्यक्तिगत पारदर्शी पानी की बोतल से डाउनलोड की गई एक आत्म-घोषणा फॉर्म के साथ प्रवेश पत्र लेना चाहिए। ", 
    "Hindi_title": "यूजीसी नेट एडमिट कार्ड अभी तक जारी किए जाने के लिए, 6 दिनों में परीक्षा ", 
    "Malayalam_summary": "സിസ്റ്റിംഗ് ഏജൻസി (എൻടിഎ) നാഷണൽ ടെസ്റ്റിംഗ് ഏജൻസി (എൻടിഎ) മൂന്ന് സെഷൻസ് (നെറ്റ്) ഒരുമിച്ച് നടത്തും. വെബ്സൈറ്റ്, പേഴ്സണൽ ഹാൻഡ് സാനിറ്റീസർ, വ്യക്തിഗത സുതാര്യമായ വാട്ടർ ബോട്ടിൽ നിന്ന് ഡ download ൺലോഡ് ചെയ്ത ഒരു സ്വയം പ്രഖ്യാപന ഫോമിനൊപ്പം അപേക്ഷകർ അഡ്മിറ്റ് കാർഡും നടത്തണം. ", 
    "Malayalam_title": "യുജിസി നെറ്റ് അഡ്മിറ്റ് കാർഡുകൾ ഇതുവരെ റിലീസ് ചെയ്തിട്ടില്ല, 6 ദിവസത്തിനുള്ളിൽ പരീക്ഷ ", 
    "Marathi_summary": "सीओव्हीआयडी -1 9 महामारीमुळे विचलित होणार्या परीक्षा सायकल नियमित करण्यासाठी राष्ट्रीय पात्रता परीक्षा (एनटीए) दोन सत्रे एकत्रित होतील. उमेदवारांनी वेबसाइट, वैयक्तिक हँड सॅनिटाइजर, वैयक्तिक पारदर्शक पाण्याच्या बाटलीवरून डाउनलोड केलेल्या स्वयं-घोषित फॉर्मसह प्रवेश कार्ड घ्यावे. ", 
    "Marathi_title": "यूजीसी नेट प्रवेश कार्डे अद्याप रिलीझ करणे, 6 दिवसांच्या परीक्षेत ", 
    "Punjabi_summary": "ਨੈਸ਼ਨਲ ਟੈਸਟਿੰਗ ਏਜੰਸੀ (ਐਨਟੀਏ) ਨੂੰ ਵੀ ਪ੍ਰੀਖਿਆ ਚੱਕਰ ਨੂੰ ਨਿਯਮਤ ਕਰਨ ਲਈ ਦੋ ਸੈਸ਼ਨ ਰੱਖੇ ਜਾਣਗੇ ਜੋ ਕਿ 19 ਪਸ਼ੂ ਦੇ ਕਾਰਨ ਪ੍ਰੇਸ਼ਾਨ ਕੀਤੇ ਗਏ ਹਨ. ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਸਵੈ-ਘੋਸ਼ਣਾ ਫਾਰਮ ਦੇ ਨਾਲ-ਨਾਲ ਡਾ image ਨਲੋਡ ਕੀਤੇ ਗਏ ਸਵੈ-ਘੋਸ਼ਣਾ ਫਾਰਮ, ਨਿੱਜੀ ਪਾਰਦਰਸ਼ੀ ਪਾਣੀ ਦੀ ਬੋਤਲ ਦੇ ਨਾਲ ਐਡਮਿਟ ਕਾਰਡ ਲੈ ਕੇ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ. ", 
    "Punjabi_title": "ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਯੂਜੀਸੀ ਨੈੱਟ ਐਡਮਿਟ ਕਾਰਡਸ, 6 ਦਿਨਾਂ ਵਿੱਚ ਪ੍ਰੀਖਿਆ ", 
    "Tamil_summary": "தேசிய சோதனை ஏஜென்சி (NTA) தேசிய தகுதி சோதனை (NET) இரண்டு அமர்வுகள் (NET) இரண்டு அமர்வுகளை ஒன்றாக நடத்தும். வேட்பாளர்கள் இணையத்தளத்தில் இருந்து, தனிப்பட்ட கை சுத்திகரிப்பு, தனிப்பட்ட வெளிப்படையான தண்ணீர் பாட்டில் இருந்து பதிவிறக்கம் ஒரு சுய அறிவிப்பு வடிவம் சேர்த்து அட்டை ஒப்பு கொள்ள வேண்டும். ", 
    "Tamil_title": "UGC நிகர அட்டைகளை இன்னும் வெளியிடப்பட வேண்டும், 6 நாட்களில் பரீட்சை ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/_3b35cec6-e6b3-11ea-8811-9dd7c7000caf_1632983164020.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "the national testing agency (NTA) will hold two sessions of the national eligibility test (NET) together in order to regularize the exam cycle which has been disturbed due to the COVID-19 pandemic . candidates should carry admit card along with self-declaration form downloaded from the website, personal hand sanitizer, personal transparent water bottle .", 
    "summary": "The national testing agency (NTA) will hold two sessions of the national eligibility test (NET) together in order to regularize the exam cycle which has been disturbed due to the COVID-19 pandemic. Candidates should carry admit card along with a self-declaration form downloaded from the website, personal hand sanitizer, personal transparent water bottle.", 
    "time": "02/10/2021 23:43:26", 
    "title": "UGC NET admit cards yet to be released, exam in 6 days", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/competitive-exams/ugc-net-admit-cards-yet-to-be-released-exam-in-6-days-101632982111421.html"
  }, 
  {
    "Gujarati_summary": "8 થી 12 ઑક્ટોબરે મુંબઇમાં તમામ શાળાઓનું ફરીથી ખોલવું. 4. સરકાર દ્વારા જારી કરાયેલા બધા કોવિડ 1 9 SOPS અમલમાં આવશે. રાજ્ય શિક્ષણ પ્રધાન કહે છે, શાળાઓ એક તબક્કામાં ફરીથી ખોલવામાં આવશે. સરકાર બધા વિદ્યાર્થીઓને પાછા શાળામાં લાવવા માટે પ્રયત્નો કરે છે. ", 
    "Gujarati_title": "શાળાઓ ફરી ખોલવું: મુંબઈ શાળાઓ ઑક્ટોબર 4 થી 8 થી 12 વર્ગો માટે ફરીથી ખોલશે ", 
    "Hindi_summary": "कक्षा 8 से 12 अक्टूबर के लिए मुंबई में सभी स्कूलों का पुन: उद्घाटन 4. सरकार द्वारा जारी किए गए सभी कोविद 1 9 एसओपी लागू किए जाएंगे। राज्य शिक्षा मंत्री का कहना है कि स्कूलों को चरणबद्ध तरीके से फिर से खोल दिया जाएगा। सरकार सभी छात्रों को वापस स्कूल लाने के प्रयास कर रही है। ", 
    "Hindi_title": "स्कूल फिर से खोलना: मुंबई स्कूलों को 4 अक्टूबर से 8 से 12 कक्षाओं के लिए फिर से खोलना ", 
    "Malayalam_summary": "ഒക്ടോബർ 4 മുതൽ 12 വരെ ക്ലാസുകൾക്കായി മുംബൈയിലെ എല്ലാ സ്കൂളുകളും വീണ്ടും തുറക്കപ്പെടുന്നത് 4. സർക്കാർ പുറപ്പെടുവിച്ച എല്ലാ കോണിഡ് 119 സോപ്പുകളും നടപ്പാക്കും. സ്കൂളുകൾ ഘട്ടംഘട്ടമായി വീണ്ടും തുറക്കും, സംസ്ഥാന വിദ്യാഭ്യാസ മന്ത്രി പറയുന്നു. എല്ലാ വിദ്യാർത്ഥികളെയും സ്കൂളിലേക്ക് തിരികെ കൊണ്ടുവരാൻ സർക്കാർ ശ്രമിക്കുന്നു. ", 
    "Malayalam_title": "സ്കൂളുകൾ വീണ്ടും തുറക്കുന്നു: ഒക്ടോബർ 4 മുതൽ 8 മുതൽ 12 വരെ ക്ലാസുകൾ വീണ്ടും തുറക്കും ", 
    "Marathi_summary": "8 ते 12 ऑक्टोबर 4. मुंबईतील सर्व शाळांचे पुन्हा उघडणे 4. सरकारद्वारे जारी केलेले सर्व कॉव्हिड 1 9 लागू केले जाईल. शाळांना एक चरणबद्ध पद्धतीने पुन्हा उघडण्यात येईल, असे राज्य शिक्षण मंत्री म्हणतात. सर्व विद्यार्थ्यांना शाळेत आणण्यासाठी सरकार प्रयत्न करीत आहे. ", 
    "Marathi_title": "शाळा पुन्हा उघडत: मुंबई शाळा 8 ते 12 पासून 12 ते 12 ऑक्टोबर पर्यंत पुन्हा उघडले ", 
    "Punjabi_summary": "8 ਤੋਂ 12 ਅਕਤੂਬਰ ਨੂੰ ਕਲਾਸਾਂ ਲਈ ਮੁੰਬਈ ਦੇ ਸਾਰੇ ਸਕੂਲਾਂ ਨੂੰ ਮੁੜ ਖੋਲ੍ਹਣਾ ਮੁੜ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਸਕੇ. ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤਾ ਸਾਰੇ ਹਾਸੋਹੱਲਾ 9 ਵਸ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇਗਾ. ਰਾਜ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇੱਕ ਪੜਾਅ ਵਿੱਚ ਸਕੂਲ ਮੁੜ ਖੋਲ੍ਹ ਦਿੱਤੇ ਜਾਣਗੇ. ਸਰਕਾਰ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਕੂਲ ਵਾਪਸ ਲਿਆਉਣ ਲਈ ਉਪਰਾਲੇ ਕਰ ਰਹੀ ਹੈ. ", 
    "Punjabi_title": "ਸਕੂਲ ਦੁਬਾਰਾ ਖੋਲ੍ਹਣ ਨਾਲ: ਮੁੰਬਈ ਦੇ ਸਕੂਲ 8 ਅਕਤੂਬਰ ਤੋਂ 8 ਤੋਂ 12 ਦੀਆਂ ਕਲਾਸਾਂ ਲਈ ਦੁਬਾਰਾ ਖੋਲ੍ਹਣ ਲਈ ", 
    "Tamil_summary": "மும்பையில் உள்ள அனைத்து பள்ளிகளையும் மீண்டும் திறக்கும் 8 முதல் 12 அக்டோபர் 4. அரசாங்கத்தால் வழங்கப்பட்ட அனைத்து Covid19 sops செயல்படுத்தப்படும். பள்ளிகள் ஒரு கட்டாயமாக மீண்டும் திறக்கப்படும், மாநில கல்வி அமைச்சர் கூறுகிறார். அரசாங்கம் எல்லா மாணவர்களையும் பள்ளிக்கு கொண்டு வர முயற்சிக்கின்றது. ", 
    "Tamil_title": "பள்ளிகள் மீண்டும் துவங்குகிறது: மும்பை பள்ளிகள் அக்டோபர் 4 முதல் வகுப்புகள் 8 முதல் 12 வரை மீண்டும் திறக்க வேண்டும் ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/96e0fb96-2150-11ec-bc30-10e4c85a206c_1632939142002_1632977416750.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "re-opening of all schools in Mumbai for classes 8 to 12 from October 4 . all COVID19 SoPs issued by the government will be implemented . schools will be reopened in a phased manner, state education minister says . the government is making efforts to bring all the students back to school .", 
    "summary": "re-opening of all schools in Mumbai for classes 8 to 12  October 4. All COVID19 SoPs issued by the government will be implemented. Schools will be reopened in a phased manner, state education minister says. The government is making efforts to bring all the students back to school.", 
    "time": "02/10/2021 23:43:26", 
    "title": "Schools Reopening: Mumbai schools to reopen for classes 8 to 12 from October 4", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/news/schools-reopening-mumbai-schools-to-reopen-for-classes-8-to-12-from-october-4-101632977358548.html"
  }, 
  {
    "Gujarati_summary": "સીબીએસઈ દ્વારા વહેંચાયેલા ડેટા અનુસાર, ફક્ત 11% ખાનગી અને પત્રવ્યવહાર ઉમેદવારો પસાર થયા છે. 58,356 વિદ્યાર્થીઓ ખાનગી ઉમેદવારો હતા, 34,317 નિયમિત હતા અને બાકીના 1732 પિતૃપ્રધાન અથવા પત્રવ્યવહાર વિદ્યાર્થીઓ હતા. 1,732 પત્રવ્યવહાર વિદ્યાર્થીઓ, ફક્ત 902 પાસ થયા અને 248 સુરક્ષિત કમ્પાર્ટમેન્ટ્સ. ", 
    "Gujarati_title": "ફક્ત 11% ખાનગી, પત્રવ્યવહાર વિદ્યાર્થીઓ સીબીએસઈ વર્ગ 12 કમ્પાર્ટમેન્ટ પરીક્ષા પાસ કરે છે ", 
    "Hindi_summary": "सीबीएसई द्वारा साझा किए गए आंकड़ों के मुताबिक, निजी और पत्राचार उम्मीदवारों का सिर्फ 11% बीत चुका है। 58,356 छात्र निजी उम्मीदवार थे, 34,317 नियमित थे और शेष 1732 पितृसत्तात्मक या पत्राचार छात्र थे। 1,732 पत्राचार छात्रों में से, केवल 902 पास और 248 सुरक्षित डिब्बों। ", 
    "Hindi_title": "निजी 11% निजी, पत्राचार छात्र सीबीएसई कक्षा 12 डिब्बे परीक्षा पास करते हैं ", 
    "Malayalam_summary": "സിബിഎസ്ഇ പങ്കിട്ട കണക്കുകൾ പ്രകാരം 11% സ്വകാര്യവും കത്തിടപാടുകളുടെ 11% പേർ വിജയിച്ചു. 58,356 കുട്ടികൾ സ്വകാര്യ സ്ഥാനാർത്ഥികളായിരുന്നു, 34,317 പേർ പതിവാണ്, ബാക്കി 1732 പുരുഷാധിപത്യ വിദ്യാർത്ഥികളാണ്. 1,732 പ്രബന്ധ മേഖലയിലെ വിദ്യാർത്ഥികളിൽ 902 പേർ മാത്രമാണ് വിജയിച്ചത്, 248 സുരക്ഷിത കമ്പാർട്ട്മെന്റുകൾ. ", 
    "Malayalam_title": "സ്വകാര്യത്തിന്റെ 11%, കത്തിടപാടുകൾ വിദ്യാർത്ഥികൾക്ക് സിബിഎസ്ഇ ക്ലാസ് 12 കമ്പാർട്ട്മെന്റ് പരീക്ഷ ", 
    "Marathi_summary": "सीबीएसई द्वारा सामायिक केलेल्या आकडेवारीनुसार, खाजगी आणि पत्रव्यवहाराच्या उमेदवारांपैकी फक्त 11% उत्तीर्ण झाले आहेत. 58,356 विद्यार्थी खाजगी उमेदवार होते, 34,317 नियमित होते आणि उर्वरित 1732 पितृसत्ताक किंवा पत्रिके विद्यार्थी होते. 1,732 पत्रव्यवहारांपैकी केवळ 9 02 पास आणि 248 सुरक्षित विभाग. ", 
    "Marathi_title": "खासगी 11%, पत्रव्यवहार विद्यार्थी सीबीएसई वर्ग 12 डिपार्टमेंट परीक्षा पास करतात ", 
    "Punjabi_summary": "ਸਿਰਫ 11% ਪ੍ਰਾਈਵੇਟ ਅਤੇ ਪੱਤਰ ਵਿਹਾਰ ਦੇ ਉਮੀਦਵਾਰ ਪਾਸ ਕੀਤੇ ਗਏ ਹਨ, ਸੀਬੀਐਸਈ ਦੁਆਰਾ ਸਾਂਝਾ ਕੀਤੇ ਗਏ ਡੇਟਾ ਦੇ ਅਨੁਸਾਰ. 58,356 ਵਿਦਿਆਰਥੀ ਨਿੱਜੀ ਉਮੀਦਵਾਰ ਸਨ, 34,317 ਨਿਯਮਤ ਸਨ ਅਤੇ ਬਾਕੀ 1732 ਪਤਲੇ ਸਨ ਅਤੇ ਪੱਤਰ ਵਿਹਾਰ ਜਾਂ ਪੱਤਰ ਵਿਹਾਰ ਵਿਦਿਆਰਥੀ ਸਨ. 1,732 ਪੱਤਰ ਵਿਹਾਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵਿਚੋਂ, ਸਿਰਫ 902 ਪਾਸ ਕੀਤੇ ਅਤੇ 248 ਸੁਰੱਖਿਅਤ ਕੰਪਾਰਟਮੈਂਟਸ. ", 
    "Punjabi_title": "ਸਿਰਫ 11% ਪ੍ਰਾਈਵੇਟ, ਪੱਤਰ ਪ੍ਰੇਰਕ ਵਿਦਿਆਰਥੀ ਸੀਬੀਐਸਈ ਕਲਾਸ 12 ਕੰਪਾਰਟਮੈਂਟ ਪ੍ਰੀਖਿਆ ", 
    "Tamil_summary": "சிபிஎஸ்இ பகிர்ந்து கொண்ட தரவுப்படி, தனியார் மற்றும் கடித வேட்பாளர்களில் 11% கடந்துவிட்டது. 58,356 மாணவர்கள் தனியார் வேட்பாளர்கள் இருந்தனர், 34,317 வழக்கமானவர்கள் மற்றும் மீதமுள்ள 1732 பேர் பேராசிரியர் அல்லது கடித மாணவர்கள். 1,732 கடித மாணாக்களில், 902 மட்டுமே கடந்து 248 பாதுகாக்கப்பட்ட பெட்டிகள். ", 
    "Tamil_title": "11% தனியார், கடித மாணவர்கள் சிபிஎஸ்இ வகுப்பு 12 பெட்டியா தேர்வில் தேர்ச்சி பெற்றுள்ளனர் ", 
    "image": "https://images.hindustantimes.com/img/2021/09/29/550x309/a317b3f2-2153-11ec-aeba-4b5b44d8440e_1632940524096.jpg", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "just 11% of private and correspondence candidates have passed, according to data shared by CBSE . 58,356 students were private candidates, 34,317 were regular ones and the remaining 1732 were patrachar or correspondence students . of the 1,732 correspondence students, only 902 passed and 248 secured compartment .", 
    "summary": "Just 11% of private and correspondence candidates have passed, according to data shared by CBSE. 58,356 students were private candidates, 34,317 were regular ones and the remaining 1732 were patriarchal or correspondence students. Of the 1,732 correspondence students, only 902 passed and 248 secured compartments.", 
    "time": "02/10/2021 23:43:26", 
    "title": "Just 11% of private, correspondence students pass CBSE Class 12 compartment exam", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/exam-results/just-11-of-private-correspondence-students-pass-cbse-class-12-compartment-exam-101632940524996.html"
  }, 
  {
    "Gujarati_summary": "સંયુક્ત ઉચ્ચતર માધ્યમિક સ્તરની પરીક્ષા માટે દેખાતા ઉમેદવારો એસ.એસ.સી. પર એસ.એસ.સી.ની સત્તાવાર સાઇટ દ્વારા તેમના પરિણામોને ચકાસી શકે છે. સરસ માં. માં ટાઇપિંગ ટેસ્ટ પરિણામ 11 જૂન, 2021 ના રોજ જાહેર કરવામાં આવ્યું હતું. બધા લાયક ઉમેદવારોએ દસ્તાવેજ ચકાસણી પ્રક્રિયા માટે હાજર થવું પડ્યું હતું. ", 
    "Gujarati_title": "એસ.એસ.સી. CHL અંતિમ પરિણામ 2018 આજે રીલીઝિંગ, અહીં કેવી રીતે તપાસ કરવી તે અહીં છે ", 
    "Hindi_summary": "संयुक्त उच्च माध्यमिक स्तर की परीक्षा के लिए दिखाई देने वाले अभ्यर्थी एसएससी पर एसएससी की आधिकारिक साइट के माध्यम से अपने परिणामों की जांच कर सकते हैं। अच्छा। में। टाइपिंग परीक्षा परिणाम 11 जून, 2021 को घोषित किया गया था। सभी योग्य उम्मीदवारों को दस्तावेज़ सत्यापन प्रक्रिया के लिए उपस्थित होना पड़ा। ", 
    "Hindi_title": "एसएससी सीएचएसएल अंतिम परिणाम 2018 आज जारी, यहां जांचने का तरीका है ", 
    "Malayalam_summary": "സംയോജിത ഹയർ സെക്കൻഡറി ലെവൽ പരീക്ഷയ്ക്കായി പ്രത്യക്ഷപ്പെട്ട സ്ഥാനാർത്ഥികൾക്ക് എസ്എസ്സിയിലെ എസ്എസ്സിയുടെ set ദ്യോഗിക സൈറ്റ് വഴി അവരുടെ ഫലങ്ങൾ പരിശോധിക്കാൻ കഴിയും. കൊള്ളാം. ൽ. ടെസ്റ്റ് ഫലം 2021 ജൂൺ 11 ന് പ്രഖ്യാപിച്ചു. യോഗ്യതയുള്ള എല്ലാ സ്ഥാനാർത്ഥികളും പ്രമാണ സ്ഥിരീകരണ പ്രക്രിയയ്ക്കായി ദൃശ്യമാകേണ്ടതുണ്ട്. ", 
    "Malayalam_title": "എസ്എസ്സി CHSL അന്തിമ ഫലം 2018 ഇന്ന് റിലീസ് ചെയ്യുന്നു, എങ്ങനെ പരിശോധിക്കാം ", 
    "Marathi_summary": "संयुक्त उच्च माध्यमिक पातळी परीक्षेसाठी उपस्थित असलेले उमेदवार त्यांचे परिणाम एसएससीच्या अधिकृत साइटद्वारे तपासू शकतात. छान. मध्ये टाइपिंग चाचणी परिणाम 11 जून, 2021 रोजी घोषित करण्यात आला. सर्व पात्र उमेदवारांना दस्तऐवज सत्यापन प्रक्रियेसाठी उपस्थित होते. ", 
    "Marathi_title": "एसएससी सीएलएस फाइनल निकाल 2018 आज प्रजीशन, येथे तपासण्यासाठी येथे आहे ", 
    "Punjabi_summary": "ਜੋ ਕਿ ਸੰਯੁਕਤ ਉੱਚ ਸੈਕੰਡਰੀ ਪੱਧਰ ਦੀ ਪ੍ਰੀਖਿਆ ਲਈ ਪੇਸ਼ ਹੋਏ ਉਮੀਦਵਾਰ ਐਸਐਸਸੀ ਦੇ ਅਧਿਕਾਰਤ ਸਥਾਨ ਦੁਆਰਾ ਆਪਣੇ ਨਤੀਜਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ. ਵਧੀਆ. ਵਿੱਚ. ਟਾਈਪਿੰਗ ਟੈਸਟ ਦੇ ਨਤੀਜੇ ਨੂੰ 11 ਜੂਨ, 2021 ਨੂੰ ਘੋਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਸੀ. ਸਾਰੇ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਦਸਤਾਵੇਜ਼ ਤਸਦੀਕ ਪ੍ਰਕਿਰਿਆ ਲਈ ਦਿਖਾਈ ਦੇਣ. ", 
    "Punjabi_title": "ਐਸਐਸਸੀ ਸੀਐਚਐਸਐਲ ਦੇ ਅੰਤਮ ਨਤੀਜੇ 2018 ਨੂੰ ਅੱਜ ਜਾਰੀ ਕਰਨਾ 2018 ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਇੱਥੇ ਹੈ ", 
    "Tamil_summary": "ஒருங்கிணைந்த உயர்நிலைப் பரீட்சைக்கு தோன்றிய வேட்பாளர்கள் SSC இல் SSC இன் உத்தியோகபூர்வ தளத்தின் மூலம் தங்கள் முடிவுகளை சரிபார்க்க முடியும். நல்லது. உள்ளே ஜூன் 11, 2021 அன்று தட்டச்சு சோதனை முடிவு அறிவிக்கப்பட்டது. தகுதிவாய்ந்த வேட்பாளர்கள் ஆவணம் சரிபார்ப்பு செயல்முறைக்கு தோன்ற வேண்டும். ", 
    "Tamil_title": "SSC CSL இறுதி முடிவு 2018 இன்று வெளியீடு, இங்கே சரிபார்க்க எப்படி இருக்கிறது ", 
    "image": "https://images.hindustantimes.com/img/2021/09/30/550x309/_b0b4c122-f710-11e9-a07e-c7ba67183ab2_1632968079576.JPG", 
    "is_summarized": 1, 
    "is_translated": 1, 
    "language": "english", 
    "original_summary": "candidates who have appeared for the Combined Higher Secondary Level examination can check their result through the official site of SSC on ssc.nic.in . the typing test result was declared on June 11, 2021 . all the qualified candidates had to appear for the document verification process .", 
    "summary": "Candidates who have appeared for the Combined Higher Secondary Level examination can check their results through the official site of SSC on ssc. Nice. In. The typing test result was declared on June 11, 2021. All the qualified candidates had to appear for the document verification process.", 
    "time": "02/10/2021 23:43:26", 
    "title": "SSC CHSL Final Result 2018 releasing today, here’s how to check ", 
    "topic": "Education", 
    "url": "https://www.hindustantimes.com/education/exam-results/ssc-chsl-final-result-2018-releasing-today-here-s-how-to-check-101632967981629.html"
  }
]
